Repository: SBHiba/DGFLA
Catalog: Translations/DGFLA_Application.g.*.xlf
Languages: fr_fr

# Report 3412688173 - ReportLabel 1712788590
source: Week
fr_fr: Semaine

# Report 3412688173 - ReportLabel 387274247
source: Weekly Gap
fr_fr: Écart hebdomadaire

# Report 3412688173 - ReportLabel 4036550683
source: Year
fr_fr: Année

# Report 3412688173 - ReportLabel 3187883559
source: Yearly Base Qty
fr_fr: Quantité annuelle de base

# Report 3412688173 - Control 249846859 - Property 2879900210
source: Starting Date
fr_fr: Date de début

# Report 3412688173 - Control 984435368 - Property 2879900210
source: Weekly Budget
fr_fr: Budget hebdomadaire

# Report 3412688173 - Control 3383108970 - Property 2879900210
source: Ending Date
fr_fr: Date de fin

# Report 3412688173 - Control 2962041142 - Property 2879900210
source: Include non billable
fr_fr: Inclure non facturable

# Report 3412688173 - Control 2673554161 - Property 2879900210
source: Min. qty of hours to be completed
fr_fr: Min. qté d’heures à compléter

# Report 3412688173 - Control 1711245665 - Property 2879900210
source: Display Period
fr_fr: Période d’affichage

# Report 3412688173 - Control 1711245665 - Property 62802879
source: Day,Week,Month,Quarter,Year
fr_fr: Jour,Semaine,Mois,Trimestre,Année

# Report 3412688173 - Control 50724340 - Property 2879900210
source: Weekly Base Hours
fr_fr: Heures de base hebdomadaires

# Report 330061558 - Property 2879900210
source: Weekly Time Overview
fr_fr: Aperçu hebdomadaire du temps

# Report 330061558 - NamedType 693730417
source: Start and end dates are mandatory.
fr_fr: Les dates de début et de fin sont obligatoires.

# Report 330061558 - NamedType 108398129
source: Absence not entered per day, please start processing to split the absence into a daily entries
fr_fr: Absence non saisie par jour, veuillez commencer le traitement pour diviser l’absence en une entrée quotidienne

# Report 330061558 - NamedType 3945312753
source: Absence entries are not present, for the Absence Base unit of Measeure is not of type Working Day .
fr_fr: Les entrées d’absence ne sont pas présentes, car l’unité de base d’absence de Measeure n’est pas de type Jour ouvrable.

# Report 330061558 - ReportLabel 1134403067
source: Cumulative BUdget
fr_fr: BUdget cumulatif

# Report 330061558 - ReportLabel 3640751691
source: Cumulative Gap
fr_fr: Écart cumulatif

# Report 330061558 - ReportLabel 2098758361
source: Cumulative profit threshold
fr_fr: Seuil de profit cumulé

# Report 330061558 - ReportLabel 1863093426
source: Cumulative Produced
fr_fr: Produit cumulatif

# Report 330061558 - ReportLabel 460999070
source: Day
fr_fr: Jour

# Report 330061558 - ReportLabel 369401909
source: Department
fr_fr: Département

# Report 330061558 - ReportLabel 268573482
source: Filter:
fr_fr: Filtre:

# Report 330061558 - ReportLabel 2341106203
source: Job Title
fr_fr: Fonction

# Report 330061558 - ReportLabel 2518554994
source: Month
fr_fr: Mois

# Report 330061558 - ReportLabel 912261439
source: Current Week:
fr_fr: Semaine en cours :

# Report 330061558 - ReportLabel 3109419467
source: Produced Rate
fr_fr: Taux de production

# Report 330061558 - ReportLabel 592626440
source: Produced
fr_fr: Produit

# Report 330061558 - ReportLabel 666034110
source: Quarter
fr_fr: Quartier

# Report 330061558 - ReportLabel 2295386186
source: Weekly Time Overview
fr_fr: Aperçu hebdomadaire du temps

# Report 330061558 - ReportLabel 72034841
source: Timekeeper
fr_fr: Chronométreur

# Report 330061558 - ReportLabel 1712788590
source: Week
fr_fr: Semaine

# Report 330061558 - ReportLabel 387274247
source: Weekly Gap
fr_fr: Écart hebdomadaire

# Report 330061558 - ReportLabel 4036550683
source: Year
fr_fr: Année

# Report 330061558 - ReportLabel 3187883559
source: Yearly Base Qty
fr_fr: Quantité annuelle de base

# Report 330061558 - Control 3637483026 - Property 2879900210
source: Current week
fr_fr: Semaine en cours

# Report 330061558 - Control 1913374164 - Property 2879900210
source: Ending Week Date
fr_fr: Date de fin de semaine

# Report 330061558 - Control 696485017 - Property 2879900210
source: Starting week Date
fr_fr: Date de la semaine de début

# Report 330061558 - Control 1711245665 - Property 2879900210
source: Display Period
fr_fr: Période d’affichage

# Report 330061558 - Control 1711245665 - Property 62802879
source: Day,Week,Month,Quarter,Year
fr_fr: Jour,Semaine,Mois,Trimestre,Année

# Report 330061558 - Control 3729725451 - Property 2879900210
source: Previous week
fr_fr: Semaine précédente

# Report 330061558 - Control 3383108970 - Property 2879900210
source: Ending Date
fr_fr: Date de fin

# Report 330061558 - Control 3497054899 - Property 2879900210
source: Starting Date
fr_fr: Date de début

# Report 246827734 - Property 2879900210
source: WIP Aging by Month and Origin
fr_fr: Vieillissement en cours par mois et origine

# Report 246827734 - ReportLabel 719868402
source: All amounts are in %1
fr_fr: Tous les montants sont en %1

# Report 246827734 - ReportLabel 2847555574
source: Bill to Customer
fr_fr: Facture au client

# Report 246827734 - ReportLabel 268573482
source: Filter:
fr_fr: Filtre:

# Report 246827734 - ReportLabel 2273057700
source: Partner
fr_fr: Partenaire

# Report 246827734 - ReportLabel 2295386186
source: WIP AGING BY SOURCE
fr_fr: VIEILLISSEMENT EN COURS PAR SOURCE

# Report 246827734 - ReportLabel 3190597477
source: Matter Origin
fr_fr: Origine de la matière

# Report 246827734 - ReportLabel 3461732157
source: As of
fr_fr: En date du

# Report 246827734 - ReportLabel 2640314595
source: and beyond
fr_fr: et au-delà

# Report 246827734 - Control 1819522176 - Property 2879900210
source: Display WIP by Origin
fr_fr: Afficher les travaux en cours par origine

# Report 246827734 - Control 2486670266 - Property 2879900210
source: Display WIP by Partner
fr_fr: Afficher les travaux en cours par partenaire

# Report 246827734 - Control 3605153064 - Property 2879900210
source: Start Date
fr_fr: Date de début

# Report 1007246300 - Property 2879900210
source: WIP Aging by Month and Partner
fr_fr: Vieillissement en cours par mois et par partenaire

# Report 1007246300 - ReportLabel 719868402
source: All amounts are in %1
fr_fr: Tous les montants sont en %1

# Report 1007246300 - ReportLabel 2847555574
source: Bill to Customer
fr_fr: Facture au client

# Report 1007246300 - ReportLabel 268573482
source: Filter:
fr_fr: Filtre:

# Report 1007246300 - ReportLabel 2273057700
source: Partner
fr_fr: Partenaire

# Report 1007246300 - ReportLabel 2295386186
source: WIP AGING BY PARTNER
fr_fr: VIEILLISSEMENT EN COURS PAR PARTENAIRE

# Report 1007246300 - ReportLabel 3461732157
source: As of
fr_fr: En date du

# Report 1007246300 - ReportLabel 2640314595
source: and beyond
fr_fr: et au-delà

# Report 1007246300 - Control 1819522176 - Property 2879900210
source: Display WIP by Manager
fr_fr: Afficher les travaux en cours par le gestionnaire

# Report 1007246300 - Control 2486670266 - Property 2879900210
source: Display WIP by Partner
fr_fr: Afficher les travaux en cours par partenaire

# Report 1007246300 - Control 3605153064 - Property 2879900210
source: Start Date
fr_fr: Date de début

# Report 3645903120 - Property 2879900210
source: Oldest Apply Cust - Vend
fr_fr: Les plus anciens appliquent Cust - Vend

# Report 3645903120 - Control 1225457735 - Property 2879900210
source: Exclude Filter Oldest Date
fr_fr: Exclure le filtre Date la plus ancienne

# Report 3645903120 - Control 4273277781 - Property 2879900210
source: Treatment To
fr_fr: Traitement à

# Report 3645903120 - Control 4273277781 - Property 62802879
source: ,Customer,Vendor,Both
fr_fr: ,Client,Vendeur,Les deux

# Report 1111840821 - Property 2879900210
source: Diligence Mail
fr_fr: Courrier de diligence

# Report 1111840821 - Method 1682746479 - NamedType 633175764
source: You did not enter any due diligence on the last week
fr_fr: Vous n’avez fait aucune diligence raisonnable la semaine dernière

# Report 1111840821 - Method 1682746479 - NamedType 1234124704
source: Reminder : Dilligence Entry
fr_fr: Rappel : Dilligence Entry

# PageExtension 3514679556 - Control 1000246553 - Property 2879900210
source: Sell-to Cust. Name
fr_fr: Nom de vente

# PageExtension 2204775743 - Action 1212377400 - Property 1295455071
source: View or edit Bill-to Addresses for the customer.
fr_fr: Afficher ou modifier les adresses de facturation du client.

# PageExtension 2204775743 - Action 1212377400 - Property 2879900210
source: Adresses facturation
fr_fr: Facturation des adresses

# PageExtension 2204775743 - Action 1739702145 - Property 1295455071
source: View the customer ledger entries.
fr_fr: Affichez les entrées du grand livre client.

# PageExtension 2204775743 - Action 1739702145 - Property 2879900210
source: Ecritures client
fr_fr: Client Ecritures

# PageExtension 1615927374 - Action 3599988195 - Property 1295455071
source: View or edit Bill-to Addresses.
fr_fr: Afficher ou modifier les adresses de facturation.

# PageExtension 1615927374 - Action 3599988195 - Property 2879900210
source: Bill-to Addresses
fr_fr: Adresses facturation

# PageExtension 3990608547 - Action 443703071 - Property 2879900210
source: Switch to Procedure
fr_fr: Passer à la procédure

source: Do you want to make your "Out of Procedure" entries in Procedure?
fr_fr: Voulez-vous faire vos entrées « Hors procédure » dans Procédure?

# PageExtension 2378405542 - Action 1868759787 - Property 2879900210
source: Apply Billig Range
fr_fr: Appliquer la gamme Billig

# PageExtension 2127111576 - Action 1212377400 - Property 1295455071
source: View or edit Bill-to Addresses for the customer.
fr_fr: Afficher ou modifier les adresses de facturation du client.

# PageExtension 2127111576 - Action 1212377400 - Property 2879900210
source: Adresses facturation
fr_fr: Facturation des adresses

# PageExtension 2127111576 - Action 1739702145 - Property 1295455071
source: View the customer ledger entries.
fr_fr: Affichez les entrées du grand livre client.

# PageExtension 2127111576 - Action 1739702145 - Property 2879900210
source: Ecritures client
fr_fr: Client Ecritures

# PageExtension 3583976191 - Method 4177352842 - NamedType 2542428656
source: No Adjustment Amount if Adjustment Quantity used
fr_fr: Aucun montant d’ajustement si la quantité d’ajustement est utilisée

# PageExtension 1016798440 - Action 3952620778 - Property 2879900210
source: Apply Time Range
fr_fr: Appliquer plage de temps

# PageExtension 3592910994 - Action 2622522318 - Property 2879900210
source: Details Lawyer Forecast View
fr_fr: Détails Avocat Prévision Vue

# TableExtension 3514679556 - Field 1000246553 - Property 2879900210
source: Sell-to Name
fr_fr: Nom donneur d’ordre

# TableExtension 614964107 - Field 819997750 - Property 2879900210
source: Confidential
fr_fr: Confidentiel

# TableExtension 614964107 - Field 513339096 - Property 2879900210
source: Status
fr_fr: Statut

# TableExtension 614964107 - Field 513339096 - Property 62802879
source: Lead,Active,Inactive
fr_fr: Plomb,Actif,Inactif

# TableExtension 2413507127 - Field 3439336186 - Property 2879900210
source: Clients
fr_fr: Les clients

# TableExtension 1040829635 - Field 3239911007 - Property 2879900210
source: Creation Status
fr_fr: Statut création

# TableExtension 1040829635 - Field 1608187129 - Property 2879900210
source: Bill-to Contact No.
fr_fr: N° contact facturation

# TableExtension 1040829635 - Field 642371061 - Property 2879900210
source: Billing Rounding Range
fr_fr: Plage d’arrondi de facturation

# TableExtension 1040829635 - Field 1979245505 - Property 2879900210
source: Billing Time Range (min)
fr_fr: Plage de temps de facturation (min)

# TableExtension 1040829635 - Field 1377506734 - Property 2879900210
source: Sell-to Contact No.
fr_fr: N° contact donneur d’ordre

# TableExtension 1040829635 - Field 601877931 - Property 2879900210
source: Ship-to Contact
fr_fr: Contact d’expédition

# TableExtension 1040829635 - Field 725976514 - Property 2879900210
source: Ship-to Contact No.
fr_fr: N° contact destinataire

# TableExtension 1040829635 - Field 2545429403 - Property 2879900210
source: Invoicing Rounding Range (min)
fr_fr: Plage arrondi facturation (min)

# TableExtension 1040829635 - Field 2269343570 - Property 2879900210
source: Invoicing Time Range (min)
fr_fr: Plage de temps de facturation (min)

# TableExtension 1040829635 - Field 69161435 - Property 2879900210
source: Lawyers / Notaries Confidentiality Agreement
fr_fr: Accord de confidentialité avocat/notaire

# TableExtension 425543307 - Field 669672260 - Property 2879900210
source: Procedure
fr_fr: Procédure

# TableExtension 2449936201 - Field 4183149673 - Property 2879900210
source: Out of Procedure
fr_fr: Hors procédure

# TableExtension 299517620 - Field 4069595361 - Property 2879900210
source: Approval Reinforced
fr_fr: Approbation renforcée

# TableExtension 299517620 - Field 1730700163 - Property 2879900210
source: Approver ID
fr_fr: ID approbateur

# TableExtension 299517620 - Field 3747547497 - Property 2879900210
source: Bill-to Address Code
fr_fr: Code d’adresse de facturation

# TableExtension 299517620 - Field 746597497 - Property 2879900210
source: Campaign Lot No.
fr_fr: Numéro de lot de campagne

# TableExtension 299517620 - Field 2505843025 - Property 2879900210
source: Cancel All Split Billing
fr_fr: Annuler toute facturation fractionnée

# TableExtension 299517620 - Field 4024599890 - Property 2879900210
source: Cont. Job Title
fr_fr: Titre du poste

# TableExtension 299517620 - Field 129508600 - Property 2879900210
source: Document Signed
fr_fr: Document signé

# TableExtension 299517620 - Field 3150560294 - Property 2879900210
source: Electronic Invoice
fr_fr: Facture électronique

# TableExtension 299517620 - Field 3963742057 - Property 2879900210
source: Ending Period Date
fr_fr: Date de fin de la période

# TableExtension 299517620 - Field 1533329027 - Property 2879900210
source: Hide Memo Tablix
fr_fr: Masquer le tablix mémo

# TableExtension 299517620 - Field 4059035611 - Property 2879900210
source: LEDES Format Filter
fr_fr: Filtre de format LEDES

# TableExtension 299517620 - Field 784077295 - Property 2879900210
source: Main Document
fr_fr: Document principal

# TableExtension 299517620 - Field 2853499179 - Property 2879900210
source: Main Document Amount
fr_fr: Montant du document principal

# TableExtension 299517620 - Field 878923646 - Property 2879900210
source: Main Document No.
fr_fr: N° du document principal

# TableExtension 299517620 - Field 1269367701 - Property 2879900210
source: Matter Adj. Expense
fr_fr: Affaire Adj. Dépense

# TableExtension 299517620 - Field 4168269586 - Property 2879900210
source: Matter Adj. Service
fr_fr: Affaire Adj. Service

# TableExtension 299517620 - Field 842060474 - Property 2879900210
source: Matter Amount
fr_fr: Montant de la matière

# TableExtension 299517620 - Field 488996762 - Property 2879900210
source: Matter Cost with Serv. Filter
fr_fr: Coût de la matière avec Serv. Filter

# TableExtension 299517620 - Field 3584438296 - Property 2879900210
source: Matter Description
fr_fr: Description de l’affaire

# TableExtension 299517620 - Field 462457098 - Property 2879900210
source: Matter Description 2
fr_fr: Description de l’affaire 2

# TableExtension 299517620 - Field 1585298554 - Property 2879900210
source: Matter Entry Type Filter
fr_fr: Filtre de type d’entrée de matière

# TableExtension 299517620 - Field 189365439 - Property 2879900210
source: Matter No.
fr_fr: N° d’affaire

# TableExtension 299517620 - Field 1404436471 - Property 2879900210
source: Matter No. Filter
fr_fr: N° d’affaire Filtre

# TableExtension 299517620 - Field 3184081417 - Property 2879900210
source: Matter Prepayment
fr_fr: Paiement anticipé de l’affaire

# TableExtension 299517620 - Field 949525208 - Property 2879900210
source: Matter Total Line Amount
fr_fr: Montant total de la ligne Matter

# TableExtension 299517620 - Field 4003923854 - Property 2879900210
source: Matter Total Line Amount
fr_fr: Montant total de la ligne Matter

# TableExtension 299517620 - Field 1919280581 - Property 2879900210
source: Memo
fr_fr: Mémo

# TableExtension 299517620 - Field 1395704600 - Property 2879900210
source: Paper Process
fr_fr: Processus papier

# TableExtension 299517620 - Field 107608508 - Property 2879900210
source: Partner No.
fr_fr: N° partenaire

# TableExtension 299517620 - Field 1566974365 - Property 2879900210
source: Print Detailed Invoice
fr_fr: Imprimer la facture détaillée

# TableExtension 299517620 - Field 2059336038 - Property 2879900210
source: Responsible No.
fr_fr: N° responsable

# TableExtension 299517620 - Field 1342035212 - Property 2879900210
source: Sales Doc Step Condition
fr_fr: Condition de l’étape du document de vente

# TableExtension 299517620 - Field 3140925606 - Property 2879900210
source: Sales Doc Step Line No.
fr_fr: Numéro de ligne d’étape du document de vente

# TableExtension 299517620 - Field 2850192320 - Property 2879900210
source: Step Name
fr_fr: Nom de l’étape

# TableExtension 299517620 - Field 3371269590 - Property 2879900210
source: Sell-to Address Code
fr_fr: Code d’adresse de vente

# TableExtension 299517620 - Field 2797182473 - Property 2879900210
source: Shortcut Dimension 3 Code
fr_fr: Code raccourci axe 3

# TableExtension 299517620 - Field 514526692 - Property 2879900210
source: Source Amount
fr_fr: Montant origine

# TableExtension 299517620 - Field 2171197332 - Property 2879900210
source: Starting Period Date
fr_fr: Date de la période de début

# TableExtension 299517620 - Field 2330788582 - Property 2879900210
source: To merge
fr_fr: Pour fusionner

# TableExtension 127203435 - Field 102269407 - Property 2879900210
source: Applies-to Inv Doc. No.
fr_fr: S’applique au N° du document de l’Inv.

# TableExtension 127203435 - Field 4255849325 - Property 2879900210
source: Apply Matter Prepayment
fr_fr: Appliquer le paiement anticipé de l’affaire

# TableExtension 127203435 - Field 2757047223 - Property 2879900210
source: Switch to Fee
fr_fr: Passer aux frais

# TableExtension 127203435 - Field 3963742057 - Property 2879900210
source: Ending Period Date
fr_fr: Date de fin de la période

# TableExtension 127203435 - Field 3680804492 - Property 2879900210
source: Entry Time
fr_fr: Heure écriture

# TableExtension 127203435 - Field 149377327 - Property 2879900210
source: Financial Discount
fr_fr: Escompte financier

# TableExtension 127203435 - Field 3144116117 - Property 2879900210
source: Flat Matter Line
fr_fr: Ligne Flat Matter

# TableExtension 127203435 - Field 905889258 - Property 2879900210
source: Line Adjusted %
fr_fr: % ajusté par ligne

# TableExtension 127203435 - Field 1565309753 - Property 2879900210
source: Line Amount Adjusted
fr_fr: Montant de ligne ajusté

# TableExtension 127203435 - Field 3900662509 - Property 2879900210
source: Line Unit Price Adjustement
fr_fr: Ajustement du prix unitaire de ligne

# TableExtension 127203435 - Field 2103089884 - Property 2879900210
source: Matter Entry Description
fr_fr: Description de l’entrée de matière

# TableExtension 127203435 - Field 1481004090 - Property 2879900210
source: Matter Entry Type
fr_fr: Type d’entrée de matière

# TableExtension 127203435 - Field 2394360736 - Property 2879900210
source: Matter Ledger Entry No.
fr_fr: N° d’entrée du grand livre

# TableExtension 127203435 - Field 4102725173 - Property 2879900210
source: Matter Line No.
fr_fr: Ligne de matière n°

# TableExtension 127203435 - Field 189365439 - Property 2879900210
source: Matter No.
fr_fr: N° d’affaire

# TableExtension 127203435 - Field 317260316 - Property 2879900210
source: Planning Date
fr_fr: Date de planification

# TableExtension 127203435 - Field 2990315031 - Property 2879900210
source: Postpone
fr_fr: Reporter

# TableExtension 127203435 - Field 2228869886 - Property 2879900210
source: Quantity Adjusted (Base)
fr_fr: Quantité ajustée (Base)

# TableExtension 127203435 - Field 652228154 - Property 2879900210
source: Reference Amount
fr_fr: Montant de référence

# TableExtension 127203435 - Field 143323484 - Property 2879900210
source: Sales Billing Topic
fr_fr: Rubrique Facturation des ventes

# TableExtension 127203435 - Field 3960784599 - Property 2879900210
source: Source Entry Time
fr_fr: Heure d’entrée de la source

# TableExtension 127203435 - Field 2642668409 - Property 2879900210
source: Source Quantity
fr_fr: Quantité origine

# TableExtension 127203435 - Field 2171197332 - Property 2879900210
source: Starting Period Date
fr_fr: Date de la période de début

# TableExtension 127203435 - Field 2494423031 - Property 2879900210
source: Total Line Amount Adjusted
fr_fr: Montant total de la ligne ajusté

# TableExtension 127203435 - Field 3371156998 - Property 2879900210
source: Transfer
fr_fr: Transfert

# TableExtension 127203435 - Field 3740940445 - Property 2879900210
source: Write Off
fr_fr: Radiation

# TableExtension 1639856214 - Field 2784098164 - Property 2879900210
source: Seniority
fr_fr: Ancienneté

# TableExtension 497100915 - Field 2196539510 - Property 2879900210
source: Double Approval
fr_fr: Double approbation

# Profile 202258805 - Property 4111922599
source: Default Partner/Counsel Role Center
fr_fr: Tableau de bord associé/avocat par défaut

# Enum 3176609236 - EnumValue 2588201939 - Property 2879900210
source: Complete
fr_fr: Complet

# Enum 3176609236 - EnumValue 1485716406 - Property 2879900210
source: Incomplete
fr_fr: Incomplet

# Enum 3050219012 - EnumValue 2850047899 - Property 2879900210
source: Friday
fr_fr: Vendredi

# Enum 3050219012 - EnumValue 3612571044 - Property 2879900210
source: Monday
fr_fr: Lundi

# Enum 3050219012 - EnumValue 3693365919 - Property 2879900210
source: Saturday
fr_fr: Samedi

# Enum 3050219012 - EnumValue 2643887984 - Property 2879900210
source: Sunday
fr_fr: Dimanche

# Enum 3050219012 - EnumValue 2259593336 - Property 2879900210
source: Thursday
fr_fr: Jeudi

# Enum 3050219012 - EnumValue 4237472533 - Property 2879900210
source: Tuesday
fr_fr: Mardi

# Enum 3050219012 - EnumValue 2039729766 - Property 2879900210
source: Wednesday
fr_fr: Mercredi

# PermissionSet 1199540435 - Property 2879900210
source: DGFLA App. - Admin
fr_fr: Application DGFLA - Admin
