Repository: SBHiba/DGFLA
Catalog: Translations/DGFLA_Application.g.*.xlf
Languages: fr_fr

# Page 2302169100 - Control 709296807 - Property 1295455071
source: Specifies the postal code of the customer's main address.
fr_fr: Spécifie le code postal de l’adresse principale du client.

# Page 2302169100 - Control 993414011 - Property 1295455071
source: Specifies a code for an alternate shipment address if you want to ship to another address than the one that has been entered automatically. This field is also used in case of drop shipment.
fr_fr: Spécifie un code pour une adresse secondaire de livraison si vous souhaitez expédier vers une autre adresse que celle qui a été saisie automatiquement. Ce champ est également utilisé en cas de livraison directe.

# Page 2302169100 - Control 929198632 - Property 1295455071
source: Specifies the name of the contact person at the address that the items are shipped to.
fr_fr: Spécifie le nom du contact à l’adresse à laquelle les articles sont expédiés.

# Page 2302169100 - Control 3354576322 - Property 1295455071
source: Specifies the country/region code of the address that the items are shipped to.
fr_fr: Spécifie le code pays/région de l’adresse à laquelle les articles sont expédiés.

# Page 2302169100 - Control 2743501653 - Property 1295455071
source: Specifies the name of the customer at the address that the items are shipped to.
fr_fr: Spécifie le nom du client à l’adresse à laquelle les articles sont expédiés.

# Page 2302169100 - Control 3172878019 - Property 1295455071
source: Specifies the postal code of the address that the items are shipped to.
fr_fr: Spécifie le code postal de l’adresse à laquelle les articles sont expédiés.

# Page 2302169100 - Control 1577567912 - Property 1295455071
source: Specifies the code for Shortcut Dimension 1, which is one of two global dimension codes that you set up in the General Ledger Setup window.
fr_fr: Spécifie le code de la dimension de raccourci 1, qui est l’un des deux codes de dimension globale que vous avez configurés dans la fenêtre Configuration du grand livre.

# Page 2302169100 - Control 1003760969 - Property 1295455071
source: Specifies the code for Shortcut Dimension 2, which is one of two global dimension codes that you set up in the General Ledger Setup window.
fr_fr: Spécifie le code de la dimension de raccourci 2, qui est l’un des deux codes de dimension globale que vous avez configurés dans la fenêtre Configuration du grand livre.

# Page 2302169100 - Control 849273093 - Property 1295455071
source: Specifies what time the document was archived.
fr_fr: Spécifie l’heure à laquelle le document a été archivé.

# Page 2302169100 - Control 1684721775 - Property 1295455071
source: Specifies the version number of the archived document.
fr_fr: Spécifie le numéro de version du document archivé.

# Page 3656599126 - Property 2879900210
source: Lines
fr_fr: Lignes

# Page 3656599126 - Control 3222158277 - Property 1295455071
source: Specifies if the invoice line is included when the invoice discount is calculated.
fr_fr: Spécifie si la ligne de facture est incluse lors du calcul de l’escompte de facture.

# Page 3656599126 - Control 65364031 - Property 1295455071
source: Specifies that you can assign item charges to this line.
fr_fr: Spécifie que vous pouvez affecter des frais d’élément à cette ligne.

# Page 3656599126 - Control 565903963 - Property 1295455071
source: Specifies the number of the item ledger entry that the document or journal line is applied from.
fr_fr: Spécifie le numéro de l’écriture comptable article à partir de laquelle le document ou la ligne feuille est lettrée.

# Page 3656599126 - Control 3244334840 - Property 1295455071
source: Specifies the number of the item ledger entry that the document or journal line is applied to.
fr_fr: Spécifie le numéro de l’écriture comptable article avec laquelle la ligne feuille ou document est lettrée.

# Page 3656599126 - Control 763268384 - Property 1295455071
source: Specifies the number of the blanket order line that the record originates from.
fr_fr: Spécifie le numéro de la ligne de commande générale d’où provient l’enregistrement.

# Page 3656599126 - Control 3299467854 - Property 1295455071
source: Specifies the number of the blanket order that the record originates from.
fr_fr: Spécifie le numéro de l’ordre général d’origine de l’enregistrement.

# Page 3656599126 - Control 866715734 - Property 1295455071
source: Specifies the deferral template that governs how revenue earned with this sales document is deferred to the different accounting periods when the good or service was delivered.
fr_fr: Spécifie le modèle d’échelonnement qui régit la manière dont les revenus réalisés à l’aide de ce document vente sont reportés sur les différentes périodes de comptabilité lorsque le bien ou le service est livré.

# Page 3656599126 - Control 3389861232 - Property 1295455071
source: Specifies if depreciation was calculated until the FA posting date of the line.
fr_fr: Spécifie si l’amortissement a été calculé jusqu’à la date comptabilisation immobilisation de la ligne.

# Page 3656599126 - Control 2223214263 - Property 1295455071
source: Specifies the code for the depreciation book to which the line will be posted if you have selected Fixed Asset in the Type field for this line.
fr_fr: Spécifie le code des lois d’amortissement sur lesquelles la ligne sera validée, si vous avez sélectionné Immobilisation dans le champ Type de cette ligne.

# Page 3656599126 - Control 3461834954 - Property 1295455071
source: Specifies a description of the sales order archive.
fr_fr: Spécifie une description de l’archive de commande client.

# Page 3656599126 - Control 121744499 - Property 1295455071
source: Specifies if your vendor ships the items directly to your customer.
fr_fr: Spécifie si vous souhaitez que votre fournisseur livre les articles directement à votre client.

# Page 3656599126 - Control 2385065524 - Property 1295455071
source: Specifies a depreciation book code if you want the journal line to be posted to that depreciation book, as well as to the depreciation book in the Depreciation Book Code field.
fr_fr: Spécifie un code loi d’amortissement dans ce champ si vous souhaitez que la ligne feuille soit validée sur cette loi d’amortissement, mais également sur celle figurant dans le champ Code loi d’amortissement.

# Page 3656599126 - Control 3942279885 - Property 1295455071
source: Specifies the posting date of the related fixed asset transaction, such as a depreciation.
fr_fr: Spécifie la date comptabilisation de la transaction immobilisation associée, par exemple une amortissement.

# Page 3656599126 - Control 907522666 - Property 1295455071
source: Specifies the total calculated invoice discount amount for the line.
fr_fr: Spécifie le montant de la remise facture total calculée pour la ligne.

# Page 3656599126 - Control 1800052274 - Property 1295455071
source: Specifies the entry number of the job planning line that the sales line is linked to.
fr_fr: Spécifie le numéro d’écriture de la ligne planning projet à laquelle la ligne vente est liée.

# Page 3656599126 - Control 1908272084 - Property 1295455071
source: Specifies the job number that the archived document was linked to.
fr_fr: Spécifie le numéro de tâche auquel le document archivé a été lié.

# Page 3656599126 - Control 561421623 - Property 1295455071
source: Specifies the number of the related job task.
fr_fr: Spécifie le numéro de la tâche projet concernée.

# Page 3656599126 - Control 3582421358 - Property 1295455071
source: Specifies the net amount, excluding any invoice discount amount, that must be paid for products on the line.
fr_fr: Spécifie le montant net, à l’exclusion de tout montant d’escompte de facture, qui doit être payé pour les produits de la ligne.

# Page 3656599126 - Control 2702998682 - Property 1295455071
source: Specifies the discount percentage that is granted for the item on the line.
fr_fr: Spécifie le pourcentage de remise accordé pour l’article de la ligne.

# Page 3656599126 - Control 1206454073 - Property 1295455071
source: Specifies the discount amount that is granted for the item on the line.
fr_fr: Spécifie le montant de la remise accordée pour l’article sur la ligne.

# Page 3656599126 - Control 2161572060 - Property 1295455071
source: Specifies the location from where inventory items to the customer on the sales document are to be shipped by default.
fr_fr: Spécifie le magasin à partir duquel les articles de stock doivent être expédiés par défaut au client figurant sur le document vente.

# Page 3656599126 - Control 4200184881 - Property 1295455071
source: Specifies the number of the involved entry or record, according to the specified number series.
fr_fr: Spécifie le numéro de l’entrée ou de l’enregistrement concerné, en fonction de la série de numéros spécifiée.

# Page 3656599126 - Control 1986218713 - Property 1295455071
source: Specifies that this item is a catalog item.
fr_fr: Spécifie que cet article est un article de catalogue.

# Page 3656599126 - Control 1562764323 - Property 1295455071
source: Specifies a date formula for the time it takes to get items ready to ship from this location. The time element is used in the calculation of the delivery date as follows: Shipment Date + Outbound Warehouse Handling Time = Planned Shipment Date + Shipping Time = Planned Delivery Date.
fr_fr: Spécifie une formule date pour le délai nécessaire pour que des articles soient prêts pour expédition à partir de ce magasin. L’élément de temps est utilisé dans le calcul de la date de livraison comme suit : Date expédition + Délai désenlogement = Date expédition planifiée + délai d’expédition = Date livraison planifiée.

# Page 3656599126 - Control 3260337296 - Property 1295455071
source: Specifies the planned date that the shipment will be delivered at the customer's address. If the customer requests a delivery date, the program calculates whether the items will be available for delivery on this date. If the items are available, the planned delivery date will be the same as the requested delivery date. If not, the program calculates the date that the items are available for delivery and enters this date in the Planned Delivery Date field.
fr_fr: Spécifie la date planifiée à laquelle l’expédition doit être livrée à l’adresse du client. Si le client demande une date de livraison, le programme calcule si les articles sont disponibles pour une livraison à cette date. Si les articles sont disponibles, la date de livraison planifiée est la même que la date de livraison demandée. Sinon, le programme calcule la date à laquelle les articles sont disponibles pour livraison et inséifie cette date dans le champ Date livraison planifiée.

# Page 3656599126 - Control 433370900 - Property 1295455071
source: Specifies the date that the shipment should ship from the warehouse. If the customer requests a delivery date, the program calculates the planned shipment date by subtracting the shipping time from the requested delivery date. If the customer does not request a delivery date or the requested delivery date cannot be met, the program calculates the content of this field by adding the shipment time to the shipping date.
fr_fr: Spécifie la date à laquelle l’expédition doit être expédiée depuis l’entrepôt. Si le client demande une date de livraison, le programme calcule la date d’expédition planifiée en soustrayant le délai d’expédition de la date livraison demandée. Si le client ne demande pas de date de livraison ou si la date de livraison demandée ne peut pas être respectée, le programme calcule le contenu de ce champ en ajoutant le délai d’expédition à la date d’expédition.

# Page 3656599126 - Control 436997413 - Property 1295455071
source: Specifies the date that you have promised to deliver the order, as a result of the Order Promising function.
fr_fr: Spécifie la date à laquelle vous avez promis de livrer la commande sous la forme de la fonction Promesse de livraison.

# Page 3656599126 - Control 1161320773 - Property 1295455071
source: Specifies which purchaser is assigned to the vendor.
fr_fr: Spécifie l’acheteur affecté au fournisseur.

# Page 3656599126 - Control 2330918820 - Property 1295455071
source: Specifies the quantity that remains to be invoiced. It is calculated as Quantity - Qty. Invoiced.
fr_fr: Indique la quantité restante à facturer. Le calcul est réalisé comme suit : Quantité - Qté facturée.

# Page 3656599126 - Control 1128541325 - Property 1295455071
source: Specifies the quantity of items that remain to be shipped.
fr_fr: Spécifie la quantité d’articles restant à expédier.

# Page 3656599126 - Control 2704404533 - Property 1295455071
source: Specifies how many units are being sold.
fr_fr: Spécifie le nombre d’unités vendues.

# Page 3656599126 - Control 61616130 - Property 1295455071
source: Specifies how many units of the item on the line have been posted as invoiced.
fr_fr: Spécifie le nombre d’unités de l’article sur la ligne qui ont déjà été validées comme facturées.

# Page 3656599126 - Control 2529837284 - Property 1295455071
source: Specifies how many units of the item on the line have been posted as shipped.
fr_fr: Spécifie le nombre d’unités de l’article sur la ligne qui ont déjà été validées comme expédiées.

# Page 3656599126 - Control 135600996 - Property 1295455071
source: Specifies the requested delivery date for the sales order.
fr_fr: Spécifie la date de livraison demandée pour la commande client.

# Page 3656599126 - Control 825293260 - Property 1295455071
source: Specifies whether items will never, automatically (Always), or optionally be reserved for this customer. Optional means that you must manually reserve items for this customer.
fr_fr: Indique si les articles ne seront jamais, automatiquement (toujours) ou éventuellement réservés pour ce client. Facultatif signifie que vous devez réserver manuellement les articles pour ce client.

# Page 3656599126 - Control 1576505637 - Property 1295455071
source: Specifies the code explaining why the item was returned.
fr_fr: Spécifie le code expliquant la raison du retour de l’article.

# Page 3656599126 - Control 2757047223 - Property 1295455071
source: Specify the line to invoice as service fees
fr_fr: Spécifier la ligne à facturer comme frais de service

# Page 3656599126 - Control 2990315031 - Property 1295455071
source: Specify the line to postpone, that is to say the lines to send back to WIP.
fr_fr: Spécifiez la ligne à reporter, c’est-à-dire les lignes à renvoyer en cours.

# Page 3656599126 - Control 3371156998 - Property 1295455071
source: Specify the line to transfert to another matter.Before transfering, all the lines have to be ticked.
fr_fr: Spécifiez la ligne à transférer vers une autre question. Avant le transfert, toutes les lignes doivent être cochées.

# Page 3656599126 - Control 3740940445 - Property 1295455071
source: Specify the line to write off.
fr_fr: Spécifiez la ligne à radier.

# Page 3656599126 - Control 4112852368 - Property 1295455071
source: Specifies when items on the document are shipped or were shipped. A shipment date is usually calculated from a requested delivery date plus lead time.
fr_fr: Spécifie quand les éléments du document sont expédiés ou ont été expédiés. Une date d’expédition est généralement calculée à partir d’une date de livraison demandée plus le délai de livraison.

# Page 3656599126 - Control 4045368290 - Property 1295455071
source: Specifies the code for the shipping agent who is transporting the items.
fr_fr: Spécifie le code de l’agent maritime qui transporte les articles.

# Page 3656599126 - Control 2730811709 - Property 1295455071
source: Specifies the code for the service, such as a one-day delivery, that is offered by the shipping agent.
fr_fr: Spécifie le code du service, tel qu’une livraison en un jour, proposé par l’agent maritime.

# Page 3656599126 - Control 1913523417 - Property 1295455071
source: Specifies how long it takes from when the items are shipped from the warehouse to when they are delivered.
fr_fr: Spécifie le délai nécessaire entre le moment de l’expédition des articles à partir de l’entrepôt et la livraison.

# Page 3656599126 - Control 1577567912 - Property 1295455071
source: Specifies the code for Shortcut Dimension 1, which is one of two global dimension codes that you set up in the General Ledger Setup window.
fr_fr: Spécifie le code de la dimension de raccourci 1, qui est l’un des deux codes de dimension globale que vous avez configurés dans la fenêtre Configuration du grand livre.

# Page 3656599126 - Control 1003760969 - Property 1295455071
source: Specifies the code for Shortcut Dimension 2, which is one of two global dimension codes that you set up in the General Ledger Setup window.
fr_fr: Spécifie le code de la dimension de raccourci 2, qui est l’un des deux codes de dimension globale que vous avez configurés dans la fenêtre Configuration du grand livre.

# Page 3656599126 - Control 4011591569 - Property 1295455071
source: Specifies that the item on the sales line is a special-order item.
fr_fr: Spécifie que l’article sur la ligne vente est une commande spéciale.

# Page 3656599126 - Control 4282391146 - Property 1295455071
source: Specifies that a substitute is available for the item on the sales line.
fr_fr: Spécifie qu’un substitut est disponible pour l’article sur la ligne de vente.

# Page 3656599126 - Control 305562489 - Property 1295455071
source: Specifies the tax area that is used to calculate and post sales tax.
fr_fr: Spécifie la zone de taxe utilisée pour calculer et valider la taxe de vente.

# Page 3656599126 - Control 2552458873 - Property 1295455071
source: Specifies the tax group that is used to calculate and post sales tax.
fr_fr: Spécifie le groupe de taxes utilisé pour calculer et valider la taxe de vente.

# Page 3656599126 - Control 53839102 - Property 1295455071
source: Specifies if the customer or vendor is liable for sales tax.
fr_fr: Spécifie si le client ou le fournisseur est redevable de la taxe de vente.

# Page 3656599126 - Control 1878130204 - Property 1295455071
source: Specifies the type of entity that will be posted for this sales line, such as Item, Resource, or G/L Account.
fr_fr: Spécifie le type d’entité qui sera validé pour cette ligne de vente, telle que Article, Ressource ou Compte généraux.

# Page 3656599126 - Control 68186622 - Property 1295455071
source: Specifies the cost, in LCY, of one unit of the item or resource on the line.
fr_fr: Spécifie le coût, en DS, d’une unité de l’article ou de la ressource sur la ligne.

# Page 3656599126 - Control 1920046521 - Property 1295455071
source: Specifies the name of the item or resource's unit of measure, such as piece or hour.
fr_fr: Spécifie le nom de l’unité de mesure de l’article ou de la ressource, par exemple pièce ou heure.

# Page 3656599126 - Control 2385270358 - Property 1295455071
source: Specifies how each unit of the item or resource is measured, such as in pieces or hours. By default, the value in the Base Unit of Measure field on the item or resource card is inserted.
fr_fr: Spécifie comment chaque unité de l’élément ou de la ressource est mesurée, par exemple en morceaux ou en heures. Par défaut, la valeur du champ Unité de mesure de base de l’élément ou de la carte de ressources est insérée.

# Page 3656599126 - Control 2937233469 - Property 1295455071
source: Specifies the price of one unit of the item or resource. You can enter a price manually or have it entered according to the Price/Profit Calculation field on the related card.
fr_fr: Spécifie le prix unitaire d’une ressource ou d’un article. Vous pouvez entrer un prix manuellement ou le créer automatiquement conformément au champ Calcul prix ou marge de la fiche associée.

# Page 3656599126 - Control 607461957 - Property 1295455071
source: Specifies, if the type is Fixed Asset, that information on the line is to be posted to all the assets defined depreciation books.
fr_fr: Spécifie, si le type est Immobilisation, que les informations figurant sur la ligne soient validées par rapport à toutes les lois d’amortissement définies par immobilisations.

# Page 3656599126 - Control 3450651614 - Property 1295455071
source: Specifies the variant of the item on the line.
fr_fr: Spécifie la variante de l’élément sur la ligne.

# Page 3656599126 - Control 236064653 - Property 1295455071
source: Specifies the VAT specification of the involved item or resource to link transactions made for this record with the appropriate general ledger account according to the VAT posting setup.
fr_fr: Spécifie la spécification TVA de l’élément ou de la ressource concerné pour lier les transactions effectuées pour cet enregistrement avec le compte du grand livre général approprié conformément à la configuration de comptabilisation de la TVA.

# Page 3656599126 - Action 1735507514 - Property 2879900210
source: Line
fr_fr: Ligne

# Page 3656599126 - Action 503024588 - Property 1295455071
source: View or add comments for the record.
fr_fr: Affichez ou ajoutez des commentaires pour l’enregistrement.

# Page 3656599126 - Action 503024588 - Property 2879900210
source: Comments
fr_fr: Commentaires

# Page 3656599126 - Action 2510810126 - Property 1295455071
source: View or edit the deferral schedule that governs how revenue made with this sales document is deferred to different accounting periods when the document is posted.
fr_fr: Affichez ou modifiez le tableau d’échelonnement qui régit la manière dont les revenus réalisés à l’aide de ce document vente sont reportés sur différentes périodes de comptabilité lorsque le document est validé.

# Page 3656599126 - Action 2510810126 - Property 2879900210
source: Deferral Schedule
fr_fr: Tableau d’échelonnement

# Page 3656599126 - Action 2173385693 - Property 1295455071
source: View or edit dimensions, such as area, project, or department, that you can assign to sales and purchase documents to distribute costs and analyze transaction history.
fr_fr: Affichez ou modifiez les axes analytiques, tels que la zone, le projet ou le département que vous pouvez affecter aux documents vente et achat afin de distribuer les coûts et analyser l’historique des transactions.

# Page 3656599126 - Action 2173385693 - Property 2879900210
source: Dimensions
fr_fr: Taille

# Page 1092684234 - Property 2019332006
source: New,Process,Report,Approve,Posting,Prepare,Invoice,Release,Request Approval,View,Navigate
fr_fr: Nouveau,Processus,Rapport,Approuver,Validation,Préparer,Facture,Version,Demande d’approbation,Afficher,Naviguer

# Page 1092684234 - NamedType 1198625432
source: The Code field can only be empty if you select Custom Address in the Ship-to field.
fr_fr: Le champ Code ne peut être vide que si vous sélectionnez Adresse personnalisée dans le champ Destinataire.

# Page 1092684234 - NamedType 1002983078
source: The invoice is posted as number %1 and moved to the Posted Sales Invoices window.\\Do you want to open the posted invoice?
fr_fr: La facture est validée sous le numéro %1 et déplacée vers la fenêtre Factures de vente validées.\\Voulez-vous ouvrir la facture validée ?

# Page 1092684234 - Control 3624777196 - Property 2879900210
source: Foreign Trade
fr_fr: International

# Page 1092684234 - Control 3532935625 - Property 1295455071
source: Specifies the area of the customer or vendor, for the purpose of reporting to INTRASTAT.
fr_fr: Spécifie la zone du client ou du fournisseur, à des fins de compte-rendu intracommunautaire.

# Page 1092684234 - Control 2923940816 - Property 1295455071
source: Specifies the point of exit through which you ship the items out of your country/region, for reporting to Intrastat.
fr_fr: Spécifie le point de sortie par lequel les articles sortent de votre pays/région, à des fins de compte-rendu à Intrastat.
