Repository: SBHiba/DGFLA
Catalog: Translations/DGFLA_Application.g.*.xlf
Languages: fr_fr

# Table 845187622 - Property 2879900210
source: DGFLA Setup
fr_fr: Paramètres DGFLA

# Table 845187622 - Field 700150807 - Property 2879900210
source: Approver
fr_fr: Approbateur

# Table 845187622 - Field 868085935 - Property 2879900210
source: Approver Type
fr_fr: Type approbateur

# Table 845187622 - Field 1314244329 - Property 2879900210
source: Diligence Reminder Mail Perid
fr_fr: Période rappel de diligence par Mail

# Table 845187622 - Field 2196539510 - Property 2879900210
source: Double Approval
fr_fr: Double approbation

# Table 845187622 - Field 2871785756 - Property 2879900210
source: Enable out of procedure Mgt
fr_fr: Activer la procédure Mgt

# Table 845187622 - Field 1663593181 - Property 2879900210
source: Primary Key
fr_fr: Clé primaire

# Table 845187622 - Field 3871503635 - Property 2879900210
source: Sales Accruals % retained
fr_fr: Comptes de régularisation des ventes % retenus

# Table 845187622 - Field 2024980292 - Property 2879900210
source: Seizure day allowed for procedure
fr_fr: Jour de saisie autorisé pour l’intervention

# Table 845187622 - Field 232309950 - Property 2879900210
source: Time Entry allowed for procedure
fr_fr: Heure de saisie autorisée pour la procédure

# Table 845187622 - Field 2559349027 - Property 2879900210
source: Weekly Base (Qty)
fr_fr: Base hebdomadaire (Qté)

# Table 845187622 - Field 2372416500 - Property 2879900210
source: Weekly Capacity (Qty)
fr_fr: Capacité hebdomadaire (Qté)

# Table 845187622 - Field 3696755005 - Property 2879900210
source: Weekly Profitability Threshold (Qty)
fr_fr: Seuil de rentabilité hebdomadaire (Qté)

# Table 845187622 - Field 3324970406 - Property 2879900210
source: Yearly Base (Qty)
fr_fr: Base annuelle (Qté)

# Table 845187622 - Field 4221501653 - Property 2879900210
source: Yearly Capacity (Qty)
fr_fr: Capacité annuelle (quantité)

# Table 2037154619 - Field 2378863201 - Property 2879900210
source: Contact Name
fr_fr: Nom contact

# Table 2037154619 - Field 202036913 - Property 2879900210
source: Contact No.
fr_fr: N° contact

# Table 2037154619 - Field 749913320 - Property 2879900210
source: Matter No.
fr_fr: N° d’affaire

# Table 2037154619 - Field 2339353424 - Property 2879900210
source: Role
fr_fr: Rôle

# Table 2037154619 - Field 1225278069 - Property 2879900210
source: Sell-to Customer No.
fr_fr: N° donneur d’ordre

# Page 3050219012 - Control 459019446 - Property 1295455071
source: Specifies the value of the Period End field
fr_fr: Spécifie la valeur du champ Fin de période

# Page 3050219012 - Control 827478726 - Property 1295455071
source: Specifies the value of the Period Name field
fr_fr: Spécifie la valeur du champ Nom de la période

# Page 3050219012 - Control 469475598 - Property 1295455071
source: Specifies the value of the Period No. field
fr_fr: Spécifie la valeur du N° période Champ

# Page 3050219012 - Control 864109087 - Property 1295455071
source: Specifies the value of the Period Start field
fr_fr: Spécifie la valeur du champ Début de période

# Page 3050219012 - Control 95864743 - Property 1295455071
source: Specifies the value of the Period Type field
fr_fr: Spécifie la valeur du champ Type de période

# Page 4162946035 - Property 2019332006
source: New,Process,Report,New Document,Approve,Request Approval,Prices,Navigate,Customer
fr_fr: Nouveau,Processus,Rapport,Nouveau Document,Approuver,Demande d’approbation,Prix,Naviguer,Client

# Page 4162946035 - Property 2879900210
source: New Customer Card
fr_fr: Nouvelle carte client

# Page 4162946035 - NamedType 14748871
source: Posted Credit Memos (%1)
fr_fr: Notes de crédit publiées (%1)

# Page 4162946035 - NamedType 4085301397
source: Ongoing Credit Memos (%1)
fr_fr: Notes de crédit en cours (%1)

# Page 4162946035 - NamedType 2069943163
source: Ongoing Invoices (%1)
fr_fr: Factures en cours (%1)

# Page 4162946035 - NamedType 1610464038
source: Overdue Payments
fr_fr: Paiements en souffrance

# Page 4162946035 - NamedType 3627654502
source: Posted Invoices (%1)
fr_fr: Factures validées (%1)

# Page 4162946035 - NamedType 3704376103
source: Show on Map
fr_fr: Afficher sur une carte

# Page 4162946035 - NamedType 553274728
source: Statement
fr_fr: Déclaration

# Page 4162946035 - Control 2784646184 - Property 2879900210
source: Address
fr_fr: Adresse

# Page 4162946035 - Control 3168444338 - Property 1295455071
source: Specifies the customer's address. This address will appear on all sales documents for the customer.
fr_fr: Spécifie l’adresse du client. Cette adresse s’affiche sur tous les documents de vente pour le client.

# Page 4162946035 - Control 2306852000 - Property 1295455071
source: Specifies additional address information.
fr_fr: Spécifie des informations d’adresse supplémentaires.

# Page 4162946035 - Control 714791889 - Property 1295455071
source: Specifies the customer's city.
fr_fr: Spécifie la ville du client.

# Page 4162946035 - Control 499448942 - Property 1295455071
source: Specifies the state, province or county as a part of the address.
fr_fr: Spécifie le département, la province ou la région comme partie de l’adresse.

# Page 4162946035 - Control 284764054 - Property 1295455071
source: Specifies the country/region of the address.
fr_fr: Spécifie le pays/la région de l’adresse.

# Page 4162946035 - Control 3660300303 - Property 1295455071
source: Specifies the postal code.
fr_fr: Spécifie le code postal.

# Page 4162946035 - Control 184792793 - Property 1295455071
source: Specifies the customer's address on your preferred map website.
fr_fr: Spécifie l’adresse du client sur votre site Web de mappage par défaut.

# Page 4162946035 - Control 4144518489 - Property 1295455071
source: Specifies the name of the person you regularly contact when you do business with this customer.
fr_fr: Spécifie le nom de la personne que vous contactez régulièrement lorsque vous traitez avec ce client.

# Page 4162946035 - Control 4144518489 - Property 2879900210
source: Contact Name
fr_fr: Nom contact

# Page 4162946035 - Control 1382454869 - Property 1295455071
source: Specifies the contact number for the customer.
fr_fr: Spécifie le numéro de contact du client.

# Page 4162946035 - Control 1541011875 - Property 1295455071
source: Specifies the customer's email address.
fr_fr: Spécifie l’adresse de messagerie du client.

# Page 4162946035 - Control 1807381932 - Property 1295455071
source: Specifies the customer's fax number.
fr_fr: Spécifie le numéro de télécopie du client.

# Page 4162946035 - Control 2909674232 - Property 1295455071
source: Specifies the customer's home page address.
fr_fr: Spécifie l’adresse de la page d’accueil du client.

# Page 4162946035 - Control 2273653569 - Property 1295455071
source: Specifies the language to be used on printouts for this customer.
fr_fr: Spécifie la langue à utiliser sur des impressions destinées à ce client.

# Page 4162946035 - Control 1927147471 - Property 1295455071
source: Specifies the customer's mobile telephone number.
fr_fr: Spécifie le numéro de téléphone mobile du client.

# Page 4162946035 - Control 1927147471 - Property 2879900210
source: Mobile Phone No.
fr_fr: N° téléphone mobile

# Page 4162946035 - Control 3986423421 - Property 1295455071
source: Specifies the customer's telephone number.
fr_fr: Spécifie le numéro de téléphone du client.

# Page 4162946035 - Control 2445482498 - Property 2879900210
source: General
fr_fr: Générales

# Page 4162946035 - Control 308872266 - Property 1295455071
source: Specifies that you can change customer name in the document, because the name is not used in search.
fr_fr: Spécifie que vous pouvez modifier le nom du client dans le document, car le nom n’est pas utilisé dans la recherche.

# Page 4162946035 - Control 1690655812 - Property 1295455071
source: Specifies the preferred method of sending documents to this customer, so that you do not have to select a sending option every time that you post and send a document to the customer. Sales documents to this customer will be sent using the specified sending profile and will override the default document sending profile.
fr_fr: Spécifie la méthode préférée d’envoi de documents à ce client afin que vous n’ayez pas à sélectionner une option d’envoi chaque fois que vous validez et envoyez un document au client. Les documents vente à ce client seront envoyés en utilisant le profil d’envoi spécifié et remplaceront le profil d’envoi de document par défaut.

# Page 4162946035 - Control 2393253273 - Property 1295455071
source: Specifies when the customer card was last modified.
fr_fr: Indique la date à laquelle la fiche client a été modifiée pour la dernière fois.

# Page 4162946035 - Control 2961552353 - Property 1295455071
source: Specifies the customer's name. This name will appear on all sales documents for the customer.
fr_fr: Indique le nom du client. Ce nom s’affiche sur tous les documents de vente du client.

# Page 4162946035 - Control 966287263 - Property 1295455071
source: Specifies an additional part of the name.
fr_fr: Spécifie une partie supplémentaire pour le nom.

# Page 4162946035 - Control 4200184881 - Property 1295455071
source: Specifies the number of the customer. The field is either filled automatically from a defined number series, or you enter the number manually because you have enabled manual number entry in the number-series setup.
fr_fr: Spécifie le numéro du client. Le champ est renseigné automatiquement à partir d’une souche de numéros définie, ou vous saisissez manuellement le numéro, car vous avez activé la saisie manuelle de numéro dans le paramétrage de la souche de numéros.

# Page 4162946035 - Control 1658766258 - Property 2879900210
source: Attachments
fr_fr: Pièces jointes

# Page 4162946035 - Control 318613646 - Property 2879900210
source: Details
fr_fr: Détails

# Page 4162946035 - Action 1994964448 - Property 2879900210
source: Customer
fr_fr: Client

# Page 4162946035 - Action 2602785559 - Property 1295455071
source: View a list of the records that are waiting to be approved. For example, you can see who requested the record to be approved, when it was sent, and when it is due to be approved.
fr_fr: Affichez une liste des enregistrements en attente d’approbation. Par exemple, vous pouvez voir qui a demandé l’approbation de l’enregistrement, quand il a été envoyé et quand son approbation est due.

# Page 4162946035 - Action 2602785559 - Property 2879900210
source: Approvals
fr_fr: Approbations

# Page 4162946035 - Action 1225782422 - Property 1295455071
source: Add a file as an attachment. You can attach images as well as documents.
fr_fr: Ajoutez un fichier en tant que pièce jointe. Vous pouvez joindre des images ainsi que des documents.

# Page 4162946035 - Action 1225782422 - Property 2879900210
source: Attachments
fr_fr: Pièces jointes

# Page 4162946035 - Action 503024588 - Property 1295455071
source: View or add comments for the record.
fr_fr: Affichez ou ajoutez des commentaires pour l’enregistrement.

# Page 4162946035 - Action 503024588 - Property 2879900210
source: Comments
fr_fr: Commentaires

# Page 4162946035 - Action 3993128796 - Property 1295455071
source: View or edit detailed information about the contact person at the customer.
fr_fr: Affichez ou modifiez des informations détaillées concernant la personne à contacter chez le client.

# Page 4162946035 - Action 1276988459 - Property 1295455071
source: Set up a layout for different types of documents such as invoices, quotes, and credit memos.
fr_fr: Configurez une mise en page pour différents types de documents tels que les factures, les devis et les notes de crédit.

# Page 4162946035 - Action 1276988459 - Property 2879900210
source: Document Layouts
fr_fr: Mises en page de documents

# Page 4162946035 - Action 2173385693 - Property 1295455071
source: View or edit dimensions, such as area, project, or department, that you can assign to sales and purchase documents to distribute costs and analyze transaction history.
fr_fr: Affichez ou modifiez les axes analytiques, tels que la zone, le projet ou le département que vous pouvez affecter aux documents vente et achat afin de distribuer les coûts et analyser l’historique des transactions.

# Page 4162946035 - Action 2173385693 - Property 2879900210
source: Dimensions
fr_fr: Taille

# Page 4162946035 - Action 361585347 - Property 1295455071
source: View or edit alternate shipping addresses where the customer wants items delivered if different from the regular address.
fr_fr: Afficher ou modifier d’autres adresses de livraison où le client souhaite que les articles soient livrés si elles diffèrent de l’adresse habituelle.

# Page 4162946035 - Action 361585347 - Property 2879900210
source: Ship-to Addresses
fr_fr: Adresses destinataire

# Page 1719005536 - Property 2879900210
source: New Customers
fr_fr: Nouveaux clients

# Page 1719005536 - Control 284764054 - Property 1295455071
source: Specifies the country/region of the address.
fr_fr: Spécifie le pays/la région de l’adresse.

# Page 1719005536 - Control 2961552353 - Property 1295455071
source: Specifies the customer's name. This name will appear on all sales documents for the customer.
fr_fr: Indique le nom du client. Ce nom s’affiche sur tous les documents de vente du client.

# Page 1719005536 - Control 4200184881 - Property 1295455071
source: Specifies the number of the involved entry or record, according to the specified number series.
fr_fr: Spécifie le numéro de l’entrée ou de l’enregistrement concerné, en fonction de la série de numéros spécifiée.

# Page 1719005536 - Control 3986423421 - Property 1295455071
source: Specifies the customer's telephone number.
fr_fr: Spécifie le numéro de téléphone du client.

# Page 1719005536 - Control 3660300303 - Property 1295455071
source: Specifies the postal code.
fr_fr: Spécifie le code postal.

# Page 2702113498 - Property 2019332006
source: New,Process,Reports,Informations,Sales,Purchase,Entries
fr_fr: Nouveau,Processus,Rapports,Informations,Ventes,Achat,Entrées

# Page 2702113498 - Property 2879900210
source: Matter Card
fr_fr: Carte Matter

# Page 2702113498 - NamedType 2899689327
source: Create Sales Invoice
fr_fr: Créer une facture de vente

# Page 2702113498 - NamedType 3705768838
source: Do you want to execute the pre-invoicing Alert?
fr_fr: Voulez-vous exécuter l’alerte de pré-facturation?

# Page 2702113498 - NamedType 249202441
source: The Budget Warning Limit Amount has been reached!
fr_fr: Le montant limite de l’avertissement budgétaire a été atteint!

# Page 2702113498 - Method 2459924724 - NamedType 1930398858
source: You can not open Matter No. %1 %2. You must be the creator or be a collaborator.
fr_fr: Vous ne pouvez pas ouvrir le numéro d’affaire %1 %2. Vous devez être le créateur ou être un collaborateur.

# Page 2702113498 - Control 2837328952 - Property 2879900210
source: Business Developper
fr_fr: Développeur d’affaires

# Page 2702113498 - Control 3779755749 - Property 2879900210
source: General
fr_fr: Générales

# Page 2702113498 - Control 1658766258 - Property 2879900210
source: Attachments
fr_fr: Pièces jointes

# Page 2702113498 - Control 3410654499 - Property 2879900210
source: Picture
fr_fr: Image

# Page 2702113498 - Control 3193083838 - Property 2879900210
source: Activities
fr_fr: Activités

# Page 2702113498 - Action 1478569783 - Property 2879900210
source: Comments
fr_fr: Commentaires

# Page 2702113498 - Action 3006875559 - Property 1295455071
source: View or edit detailed information about the customer on the sales document.
fr_fr: Afficher ou modifier des informations détaillées concernant le client sur le document vente.

# Page 2702113498 - Action 3006875559 - Property 2879900210
source: Customer
fr_fr: Client

# Page 2702113498 - Action 2141721571 - Property 1295455071
source: View the list of children's Matters.
fr_fr: Consultez la liste des questions relatives aux enfants.

# Page 2702113498 - Action 2141721571 - Property 2879900210
source: Child Matter(s)
fr_fr: Question(s) enfant(s)

# Page 2702113498 - Action 4058429075 - Property 2879900210
source: Collaborators
fr_fr: Collaborateurs

# Page 2702113498 - Action 2173385693 - Property 2879900210
source: Dimensions
fr_fr: Taille

# Page 2702113498 - Action 2651692607 - Property 2879900210
source: Mutli Bill-to Customers
fr_fr: Clients de Mutli Bill-to

# Page 2702113498 - Action 3300911499 - Property 1295455071
source: View the list of the people, who are at the origin of the matter (business contributors of the matter)
fr_fr: Voir la liste des personnes qui sont à l’origine de l’affaire (contributeurs commerciaux de la matière)

# Page 2702113498 - Action 3300911499 - Property 2879900210
source: Originating
fr_fr: Originaires

# Page 2702113498 - Action 396299183 - Property 2879900210
source: Related Parties
fr_fr: Parties liées

# Page 2702113498 - Action 3133831365 - Property 2879900210
source: Conflict Check
fr_fr: Vérification des conflits

# Page 2702113498 - Action 2590309804 - Property 2879900210
source: Conflict Check
fr_fr: Vérification des conflits

# Page 2702113498 - Action 2724953257 - Property 2879900210
source: Related Parties
fr_fr: Parties liées

# Page 2702113498 - Action 2247709740 - Property 2879900210
source: Matter
fr_fr: Affaire

# Page 2702113498 - Action 33437062 - Property 2879900210
source: Send a Letter
fr_fr: Envoyer une lettre

# Page 2702113498 - Action 693688600 - Property 2879900210
source: Password
fr_fr: Mot de passe

# Page 2702113498 - Action 1515953579 - Property 2879900210
source: Change Status
fr_fr: Modifier statut

# Page 2702113498 - Action 1080453686 - Property 2879900210
source: Change Status
fr_fr: Modifier statut

# Page 2702113498 - Action 4259830144 - Property 2879900210
source: Open
fr_fr: Ouvrir

# Page 3342847797 - Property 2019332006
source: New,Process,Reports,Informations,Sales,Purchase,Entries
fr_fr: Nouveau,Processus,Rapports,Informations,Ventes,Achat,Entrées

# Page 3342847797 - Property 2879900210
source: New Matters List
fr_fr: Liste des questions nouvelles

# Page 3342847797 - NamedType 2899689327
source: Create Sales Invoice
fr_fr: Créer une facture de vente

# Page 3342847797 - NamedType 3705768838
source: Do you want to inform the contributors about the billing of the matter?
fr_fr: Voulez-vous informer les contributeurs de la facturation de l’affaire?

# Page 3342847797 - Method 561247134 - NamedType 3203021565
source: You don't have permissions to read table %1.
fr_fr: Vous n’êtes pas autorisé à lire le tableau %1.

# Page 3342847797 - Action 986958120 - Property 2879900210
source: Conflict Check
fr_fr: Vérification des conflits

# Page 3342847797 - Action 2590309804 - Property 2879900210
source: Conflict Check
fr_fr: Vérification des conflits

# Page 3342847797 - Action 3917338614 - Property 2879900210
source: Steps
fr_fr: Étapes

# Page 3342847797 - Action 3730718658 - Property 1295455071
source: Change step of the invoice. Reserved button if the sales process is activated.
fr_fr: Modifier l’étape de la facture. Bouton réservé si le processus de vente est activé.

# Page 3342847797 - Action 3730718658 - Property 2879900210
source: Next
fr_fr: Prochain

# Page 3342847797 - Action 4210343308 - Property 1295455071
source: Change step of the invoice. Reserved button if the sales process is activated.
fr_fr: Modifier l’étape de la facture. Bouton réservé si le processus de vente est activé.

# Page 3342847797 - Action 4210343308 - Property 2879900210
source: Previous
fr_fr: Précédente

# Page 539779054 - Property 2879900210
source: Related Bill-to Addresses
fr_fr: Adresses de facturation connexes

# Page 539779054 - Control 2378863201 - Property 1295455071
source: Specifies the value of the Contact Name field.
fr_fr: Spécifie la valeur du champ Nom du contact.

# Page 539779054 - Control 202036913 - Property 1295455071
source: Specifies the value of the Contact No. field.
fr_fr: Spécifie la valeur du numéro de contact. Champ.

# Page 539779054 - Control 749913320 - Property 1295455071
source: Specifies the value of the Matter No. field.
fr_fr: Spécifie la valeur du numéro d’objet. champ.

# Page 539779054 - Control 2339353424 - Property 1295455071
source: Specifies the value of the Role field.
fr_fr: Spécifie la valeur du champ Rôle.

# Page 539779054 - Control 1225278069 - Property 1295455071
source: Specifies the value of the Sell-to Customer No. field.
fr_fr: Spécifie la valeur du N° donneur d’ordre Champ.

# Page 2302169100 - Control 3607458727 - Property 1295455071
source: Specifies the user ID of the person who archived this document.
fr_fr: Spécifie l’ID utilisateur de la personne qui a archivé ce document.

# Page 2302169100 - Control 3363652926 - Property 1295455071
source: Specifies the number of the contact person at the customer's billing address.
fr_fr: Spécifie le numéro du contact à l’adresse de facturation du client.

# Page 2302169100 - Control 2096911897 - Property 1295455071
source: Specifies the country/region code of the customer's billing address.
fr_fr: Spécifie le code pays/la région de l’adresse de facturation du client.

# Page 2302169100 - Control 675862156 - Property 1295455071
source: Specifies the postal code of the customer's billing address.
fr_fr: Spécifie le code postal de l’adresse de facturation du client.

# Page 2302169100 - Control 4198939294 - Property 1295455071
source: Specifies the currency that is used on the entry.
fr_fr: Spécifie la devise utilisée sur l’entrée.

# Page 2302169100 - Control 573668638 - Property 1295455071
source: Specifies the date when the document was archived.
fr_fr: Spécifie la date à laquelle le document a été archivé.

# Page 2302169100 - Control 1527563463 - Property 1295455071
source: Specifies a document number that refers to the customer's or vendor's numbering system.
fr_fr: Spécifie un numéro de document qui fait référence au système de numérotation du client ou du fournisseur.

# Page 2302169100 - Control 516148107 - Property 1295455071
source: Specifies that the archived document is linked to an interaction log entry.
fr_fr: Spécifie que le document archivé est lié à une entrée du journal des interactions.

# Page 2302169100 - Control 2161572060 - Property 1295455071
source: Specifies the location from where inventory items to the customer on the sales document are to be shipped by default.
fr_fr: Spécifie le magasin à partir duquel les articles de stock doivent être expédiés par défaut au client figurant sur le document vente.

# Page 2302169100 - Control 4200184881 - Property 1295455071
source: Specifies the number of the involved entry or record, according to the specified number series.
fr_fr: Spécifie le numéro de l’entrée ou de l’enregistrement concerné, en fonction de la série de numéros spécifiée.

# Page 2302169100 - Control 3710982960 - Property 1295455071
source: Specifies the entry's posting date.
fr_fr: Spécifie la date de publication de l’entrée.

# Page 2302169100 - Control 553464652 - Property 1295455071
source: Specifies which salesperson is associated with the sales list.
fr_fr: Spécifie quel vendeur est associé à la liste des ventes.

# Page 2302169100 - Control 1006519668 - Property 1295455071
source: Specifies the name of the contact person at the customer's main address.
fr_fr: Spécifie le nom du contact à l’adresse principale du client.

# Page 2302169100 - Control 3434865006 - Property 1295455071
source: Specifies the country/region code of the customer's main address.
fr_fr: Spécifie le code pays/région de l’adresse principale du client.

# Page 2302169100 - Control 1474036805 - Property 1295455071
source: Specifies the name of the customer.
fr_fr: Spécifie le nom du client.

# Page 2302169100 - Control 1225278069 - Property 1295455071
source: Specifies the number of the customer.
fr_fr: Spécifie le numéro du client.
