Repository: SBHiba/DGFLA
Catalog: Translations/DGFLA_Application.g.*.xlf
Languages: fr_fr

# Page 1092684234 - Control 2273653569 - Property 1295455071
source: Specifies the language to be used on printouts for this document.
fr_fr: Spécifie la langue à utiliser sur des impressions destinées à ce document.

# Page 1092684234 - Control 1267997203 - Property 1295455071
source: Specifies a specification of the document's transaction, for the purpose of reporting to INTRASTAT.
fr_fr: Spécifie une spécification de la transaction du document, à des fins de compte-rendu intracommunautaire.

# Page 1092684234 - Control 3773776616 - Property 1295455071
source: Specifies the type of transaction that the document represents, for the purpose of reporting to INTRASTAT.
fr_fr: Spécifie le type de transaction que représente le document, à des fins de compte-rendu intracommunautaire.

# Page 1092684234 - Control 3193866272 - Property 1295455071
source: Specifies the transport method, for the purpose of reporting to INTRASTAT.
fr_fr: Spécifie la méthode de transport, aux fins de la déclaration à INTRASTAT.

# Page 1092684234 - Control 2445482498 - Property 2879900210
source: General
fr_fr: Générales

# Page 1092684234 - Control 3294270728 - Property 1295455071
source: Specifies the ID of the user who is responsible for the document.
fr_fr: Spécifie l’ID de l’utilisateur responsable du document.

# Page 1092684234 - Control 3048556483 - Property 1295455071
source: Specifies the number of the campaign that the document is linked to.
fr_fr: Spécifie le numéro de campagne auquel le document est lié.

# Page 1092684234 - Control 580412389 - Property 1295455071
source: Specifies the date when the related document was created.
fr_fr: Spécifie la date à laquelle le document associé a été créé.

# Page 1092684234 - Control 4085727052 - Property 1295455071
source: Specifies when the sales invoice must be paid.
fr_fr: Spécifie la date à laquelle la facture vente doit être payée.

# Page 1092684234 - Control 1527563463 - Property 1295455071
source: Specifies a document number that refers to the customer's or vendor's numbering system.
fr_fr: Spécifie un numéro de document qui fait référence au système de numérotation du client ou du fournisseur.

# Page 1092684234 - Control 4200184881 - Property 1295455071
source: Specifies the number of the involved entry or record, according to the specified number series.
fr_fr: Spécifie le numéro de l’entrée ou de l’enregistrement concerné, en fonction de la série de numéros spécifiée.

# Page 1092684234 - Control 3710982960 - Property 1295455071
source: Specifies the date when the posting of the sales document will be recorded.
fr_fr: Spécifie la date à laquelle la validation du document vente sera validée.

# Page 1092684234 - Control 3268709882 - Property 1295455071
source: Specifies additional posting information for the document. After you post the document, the description can add detail to vendor and customer ledger entries.
fr_fr: Spécifie des informations de validation supplémentaires pour le document. Après avoir publié le document, la description peut ajouter des détails aux entrées du grand livre du fournisseur et du client.

# Page 1092684234 - Control 2247850105 - Property 1295455071
source: Specifies the code of the responsibility center, such as a distribution hub, that is associated with the involved user, company, customer, or vendor.
fr_fr: Spécifie le code du centre de gestion, tel qu’un centre de distribution, associé à l’utilisateur, la société, le client ou le fournisseur concerné.

# Page 1092684234 - Control 553464652 - Property 1295455071
source: Specifies the name of the salesperson who is assigned to the customer.
fr_fr: Spécifie le nom du vendeur affecté au client.

# Page 1092684234 - Control 1461904330 - Property 2879900210
source: Multi Bill-to
fr_fr: Multi Facturation-à-

# Page 1092684234 - Control 4050056883 - Property 2879900210
source: Options Matter
fr_fr: Les options sont importantes

# Page 1092684234 - Control 3184081417 - Property 1295455071
source: This field is ticked when it is an prepayment invoice.
fr_fr: Ce champ est coché lorsqu’il s’agit d’une facture de paiement anticipé.

# Page 1092684234 - Control 1171597780 - Property 2879900210
source: Sell-to
fr_fr: Donneur d’ordre

# Page 1092684234 - Control 2131962646 - Property 1295455071
source: Specifies the state, province or county of the address.
fr_fr: Spécifie le département, la province ou la région de l’adresse.

# Page 1092684234 - Control 2131962646 - Property 2879900210
source: County
fr_fr: Comté

# Page 1092684234 - Control 3606264650 - Property 1295455071
source: Specifies the address where the customer is located.
fr_fr: Spécifie l’adresse où se trouve le client.

# Page 1092684234 - Control 3606264650 - Property 2879900210
source: Address
fr_fr: Adresse

# Page 1092684234 - Control 469609400 - Property 1295455071
source: Specifies additional address information.
fr_fr: Spécifie des informations d’adresse supplémentaires.

# Page 1092684234 - Control 469609400 - Property 2879900210
source: Address 2
fr_fr: Adresse 2

# Page 1092684234 - Control 1281923305 - Property 1295455071
source: Specifies the city of the customer on the sales document.
fr_fr: Spécifie la ville du client sur le document vente.

# Page 1092684234 - Control 1281923305 - Property 2879900210
source: City
fr_fr: Ville

# Page 1092684234 - Control 3128777977 - Property 1295455071
source: Specifies the number of the contact person that the sales document will be sent to.
fr_fr: Spécifie le numéro de la personne à contacter à laquelle le document vente sera envoyé.

# Page 1092684234 - Control 3128777977 - Property 2879900210
source: Contact No.
fr_fr: N° contact

# Page 1092684234 - Control 3434865006 - Property 1295455071
source: Specifies the country or region of the address.
fr_fr: Spécifie le pays ou la région de l’adresse.

# Page 1092684234 - Control 3434865006 - Property 2879900210
source: Country/Region Code
fr_fr: Code pays/région

# Page 1092684234 - Control 709296807 - Property 1295455071
source: Specifies the postal code.
fr_fr: Spécifie le code postal.

# Page 1092684234 - Control 709296807 - Property 2879900210
source: Post Code
fr_fr: Code postal

# Page 1092684234 - Control 1039268963 - Property 1295455071
source: Specifies the email address of the contact person that the sales document will be sent to.
fr_fr: Spécifie l’adresse e-mail de la personne de contact à laquelle le document de vente sera envoyé.

# Page 1092684234 - Control 941895540 - Property 1295455071
source: Specifies the mobile telephone number of the contact person that the sales document will be sent to.
fr_fr: Spécifie le numéro téléphone mobile de la personne à contacter à laquelle le document vente sera envoyé.

# Page 1092684234 - Control 941895540 - Property 2879900210
source: Mobile Phone No.
fr_fr: N° téléphone mobile

# Page 1092684234 - Control 1395551804 - Property 1295455071
source: Specifies the telephone number of the contact person that the sales document will be sent to.
fr_fr: Spécifie le numéro de téléphone de la personne de contact à laquelle le document de vente sera envoyé.

# Page 1092684234 - Control 1395551804 - Property 2879900210
source: Phone No.
fr_fr: N° téléphone

# Page 1092684234 - Control 1006519668 - Property 1295455071
source: Specifies the name of the person to contact at the customer.
fr_fr: Spécifie le nom de la personne à contacter chez le client.

# Page 1092684234 - Control 1474036805 - Property 1064389655
source: Who you are selling to
fr_fr: À qui vendez-vous

# Page 1092684234 - Control 1474036805 - Property 1295455071
source: Specifies the name of the customer who will receive the products and be billed by default.
fr_fr: Spécifie le nom du client qui recevra les produits et sera facturé par défaut.

# Page 1092684234 - Control 1474036805 - Property 247559172
source: This can be an existing customer, or you can register a new from here. Customers can have special prices and discounts that are automatically used when you enter the sales lines.​
fr_fr: Il peut s’agir d’un client existant ou vous pouvez en enregistrer un nouveau à partir d’ici. Les clients peuvent bénéficier de prix spéciaux et de remises qui sont automatiquement utilisés lorsque vous entrez dans les lignes de vente.

# Page 1092684234 - Control 1474036805 - Property 2879900210
source: Customer Name
fr_fr: Nom du client

# Page 1092684234 - Control 1225278069 - Property 1295455071
source: Specifies the number of the customer who will receive the products and be billed by default.
fr_fr: Spécifie le numéro du client qui va recevoir les produits et être facturé par défaut.

# Page 1092684234 - Control 1225278069 - Property 2879900210
source: Customer No.
fr_fr: N° client

# Page 1092684234 - Control 513339096 - Property 1064389655
source: Check the invoice status here
fr_fr: Vérifiez l’état de la facture ici

# Page 1092684234 - Control 513339096 - Property 1295455071
source: Specifies whether the document is open, waiting to be approved, has been invoiced for prepayment, or has been released to the next stage of processing.
fr_fr: Spécifie si le document est ouvert, est en attente d’approbation, a été facturé pour acompte ou a été lancé pour l’étape suivante du traitement.

# Page 1092684234 - Control 513339096 - Property 247559172
source: You can only edit an open invoice. When status is Released, it means the invoice is up for next stage in processing, such as reserving the products being sold. Use Reopen if you must edit a released invoice.
fr_fr: Vous ne pouvez modifier qu’une facture ouverte. Lorsque le statut est Libéré, cela signifie que la facture est prête pour l’étape suivante du traitement, telle que la réservation des produits vendus. Utilisez Rouvrir si vous devez modifier une facture libérée.

# Page 1092684234 - Control 22244033 - Property 2879900210
source: Work Description
fr_fr: Description du travail

# Page 1092684234 - Control 512684737 - Property 1295455071
source: Specifies the products or service being offered
fr_fr: Spécifie les produits ou services offerts

# Page 1092684234 - Control 3001618318 - Property 1295455071
source: Specifies the customer's reference. The contents will be printed on sales documents.
fr_fr: Spécifie la référence du client. Le contenu sera imprimé sur les documents vente.

# Page 1092684234 - Control 712518885 - Property 2879900210
source: Invoice Details
fr_fr: Détails facture

# Page 1092684234 - Control 4198939294 - Property 1295455071
source: Specifies the currency of amounts on the sales document.
fr_fr: Spécifie la devise des montants sur le document vente.

# Page 1092684234 - Control 3348534314 - Property 1295455071
source: Specifies if the transaction is related to trade with a third party within the EU.
fr_fr: Spécifie si la transaction est associée à des échanges avec un tiers dans l’Union européenne.

# Page 1092684234 - Control 2161572060 - Property 1295455071
source: Specifies the location from where inventory items to the customer on the sales document are to be shipped by default.
fr_fr: Spécifie le magasin à partir duquel les articles de stock doivent être expédiés par défaut au client figurant sur le document vente.

# Page 1092684234 - Control 235293238 - Property 1295455071
source: Specifies the payment discount percentage granted if the customer pays on or before the date entered in the Pmt. Discount Date field.
fr_fr: Spécifie le pourcentage escompte accordé si le client paie au plus tôt à la date saisie dans le champ Date d’escompte.

# Page 1092684234 - Control 3855271124 - Property 1295455071
source: Specifies how to make payment, such as with bank transfer, cash, or check.
fr_fr: Spécifie le mode de paiement, par exemple, par virement bancaire, en espèces ou par chèque.

# Page 1092684234 - Control 966740350 - Property 1295455071
source: Specifies a formula that calculates the payment due date, payment discount date, and payment discount amount.
fr_fr: Spécifie une formule qui calcule la date d’échéance du paiement, la date d’escompte et le montant de l’escompte.

# Page 1092684234 - Control 1636953138 - Property 1295455071
source: Specifies the date on which the amount in the entry must be paid for a payment discount to be granted.
fr_fr: Spécifie la date à laquelle le montant de l’écriture doit être payé pour obtenir un escompte sur la commande.

# Page 1092684234 - Control 304272296 - Property 1295455071
source: Specifies if the Unit Price and Line Amount fields on document lines should be shown with or without VAT.
fr_fr: Spécifie si les champs Prix unitaire et Montant ligne sur les lignes document vente doivent être affichés avec ou sans la TVA.

# Page 1092684234 - Control 1908046867 - Property 1295455071
source: Specifies the reason code, a supplementary source code that enables you to trace the document.
fr_fr: Spécifie le code motif, un code source supplémentaire qui vous permet de suivre le document.

# Page 1092684234 - Control 1635033908 - Property 2879900210
source: Matter Billing Options
fr_fr: Options de facturation Matter

# Page 1092684234 - Control 1566974365 - Property 1295455071
source: Specifies whether a annex with the detailed times and expenses is added to the invoice.
fr_fr: Spécifie si une annexe avec les délais et les dépenses détaillés est ajoutée à la facture.

# Page 1092684234 - Control 2330788582 - Property 1295455071
source: Specifies that the customer wants to consolidate all invoices into one invoice.
fr_fr: Spécifie que le client souhaite consolider toutes les factures en une seule facture.

# Page 1092684234 - Control 2875684062 - Property 1295455071
source: Specifies that the customer wants to receive an electronic invoice
fr_fr: Spécifie que le client souhaite recevoir une facture électronique

# Page 1092684234 - Control 522936835 - Property 1295455071
source: Used to specify the version of LEDES format owned by the client
fr_fr: Permet de spécifier la version du format LEDES appartenant au client

# Page 1092684234 - Control 1416911171 - Property 1295455071
source: Specifies whether a tablix summary of billed services is added to the invoice.
fr_fr: Spécifie si un résumé tablix des services facturés est ajouté à la facture.

# Page 1092684234 - Control 1919280581 - Property 1295455071
source: Specifies whether a summary of billed services is added to the invoice.
fr_fr: Spécifie si un récapitulatif des services facturés est ajouté à la facture.

# Page 1092684234 - Control 1919280581 - Property 2879900210
source: Memo
fr_fr: Mémo

# Page 1092684234 - Control 4112852368 - Property 1295455071
source: Specifies when items on the document are shipped or were shipped. A shipment date is usually calculated from a requested delivery date plus lead time.
fr_fr: Spécifie quand les éléments du document sont expédiés ou ont été expédiés. Une date d’expédition est généralement calculée à partir d’une date de livraison demandée plus le délai de livraison.

# Page 1092684234 - Control 1577567912 - Property 1295455071
source: Specifies the code for Shortcut Dimension 1, which is one of two global dimension codes that you set up in the General Ledger Setup window.
fr_fr: Spécifie le code de la dimension de raccourci 1, qui est l’un des deux codes de dimension globale que vous avez configurés dans la fenêtre Configuration du grand livre.

# Page 1092684234 - Control 1003760969 - Property 1295455071
source: Specifies the code for Shortcut Dimension 2, which is one of two global dimension codes that you set up in the General Ledger Setup window.
fr_fr: Spécifie le code de la dimension de raccourci 2, qui est l’un des deux codes de dimension globale que vous avez configurés dans la fenêtre Configuration du grand livre.

# Page 1092684234 - Control 1844012642 - Property 1295455071
source: Specifies the VAT specification of the involved customer or vendor to link transactions made for this record with the appropriate general ledger account according to the VAT posting setup.
fr_fr: Spécifie la spécification de TVA du client ou du fournisseur concerné pour lier les transactions effectuées pour cet enregistrement avec le compte du grand livre général approprié conformément à la configuration de comptabilisation de la TVA.

# Page 1092684234 - Control 3607458727 - Property 1295455071
source: Specifies the user ID of the person who archived this document.
fr_fr: Spécifie l’ID utilisateur de la personne qui a archivé ce document.

# Page 1092684234 - Control 573668638 - Property 1295455071
source: Specifies the date when the document was archived.
fr_fr: Spécifie la date à laquelle le document a été archivé.

# Page 1092684234 - Control 849273093 - Property 1295455071
source: Specifies what time the document was archived.
fr_fr: Spécifie l’heure à laquelle le document a été archivé.

# Page 1092684234 - Control 3786975230 - Property 2879900210
source: Cover Letter and Billing
fr_fr: Lettre d’accompagnement et facturation

# Page 1092684234 - Control 3090487876 - Property 1295455071
source: Specifies the customer that the sales invoice will be sent to. Default (Customer): The same as the customer on the sales invoice. Another Customer: Any customer that you specify in the fields below.
fr_fr: Spécifie le client auquel la facture vente sera envoyée. Par défaut (Client) : identique au client figurant sur la facture vente. Autre client : tout client que vous spécifiez dans les champs ci-dessous.

# Page 1092684234 - Control 3090487876 - Property 2879900210
source: Bill-to
fr_fr: Facture-à-facture

# Page 1092684234 - Control 3090487876 - Property 62802879
source: Default (Customer),Another Customer,Custom Address
fr_fr: Valeur par défaut (client),Autre client,Adresse personnalisée

# Page 1092684234 - Control 831017837 - Property 1295455071
source: Specifies the address of the customer that you will send the invoice to.
fr_fr: Spécifie l’adresse du client qui sera facturé.

# Page 1092684234 - Control 831017837 - Property 2879900210
source: Address
fr_fr: Adresse

# Page 1092684234 - Control 460968363 - Property 1295455071
source: Specifies additional address information.
fr_fr: Spécifie des informations d’adresse supplémentaires.

# Page 1092684234 - Control 460968363 - Property 2879900210
source: Address 2
fr_fr: Adresse 2

# Page 1092684234 - Control 3869539606 - Property 1295455071
source: Specifies the city of the customer on the sales document.
fr_fr: Spécifie la ville du client sur le document vente.

# Page 1092684234 - Control 3869539606 - Property 2879900210
source: City
fr_fr: Ville

# Page 1092684234 - Control 4064815791 - Property 1295455071
source: Specifies the name of the person you should contact at the customer you are sending the invoice to.
fr_fr: Spécifie le nom de la personne que vous devez contacter chez le client auquel vous envoyez la facture.

# Page 1092684234 - Control 3363652926 - Property 1295455071
source: Specifies the number of the contact the invoice will be sent to.
fr_fr: Spécifie le numéro du contact auquel vous envoyéez la facture.

# Page 1092684234 - Control 3363652926 - Property 2879900210
source: Contact No.
fr_fr: N° contact

# Page 1092684234 - Control 2096911897 - Property 1295455071
source: Specifies the country or region of the address.
fr_fr: Spécifie le pays ou la région de l’adresse.

# Page 1092684234 - Control 2096911897 - Property 2879900210
source: Country/Region
fr_fr: Pays/région

# Page 1092684234 - Control 240204966 - Property 1295455071
source: Specifies the customer to whom you will send the sales invoice, when different from the customer that you are selling to.
fr_fr: Spécifie le nom du client auquel vous envoyez la facture vente, s’il diffère du client auquel vous vendez.

# Page 1092684234 - Control 240204966 - Property 2879900210
source: Name
fr_fr: Nom

# Page 1092684234 - Control 675862156 - Property 1295455071
source: Specifies the postal code.
fr_fr: Spécifie le code postal.

# Page 1092684234 - Control 675862156 - Property 2879900210
source: Post Code
fr_fr: Code postal

# Page 1092684234 - Control 1811655752 - Property 1295455071
source: Specifies the email address of the person you should contact at the customer you are sending the invoice to.
fr_fr: Spécifie l’adresse e-mail de la personne à contacter chez le client auquel vous envoyez la facture.

# Page 1092684234 - Control 1898994951 - Property 1295455071
source: Specifies the mobile telephone number of the person you should contact at the customer you are sending the invoice to.
fr_fr: Spécifie le numéro téléphone mobile de la personne à contacter chez le client auquel vous envoyez la facture.

# Page 1092684234 - Control 1898994951 - Property 2879900210
source: Mobile Phone No.
fr_fr: N° téléphone mobile

# Page 1092684234 - Control 2509961135 - Property 1295455071
source: Specifies the telephone number of the person you should contact at the customer you are sending the invoice to.
fr_fr: Spécifie le numéro de téléphone de la personne à contacter chez le client auquel vous envoyez la facture.

# Page 1092684234 - Control 2509961135 - Property 2879900210
source: Phone No.
fr_fr: N° téléphone

# Page 1092684234 - Control 3882955433 - Property 1295455071
source: Specifies the state, province or county of the address.
fr_fr: Spécifie le département, la province ou la région de l’adresse.

# Page 1092684234 - Control 3882955433 - Property 2879900210
source: County
fr_fr: Comté

# Page 1092684234 - Control 187607738 - Property 1295455071
source: Specifies the state, province or county of the address.
fr_fr: Spécifie le département, la province ou la région de l’adresse.

# Page 1092684234 - Control 187607738 - Property 2879900210
source: County
fr_fr: Comté

# Page 1092684234 - Control 1187003046 - Property 1295455071
source: Specifies the address that products on the sales document will be shipped to.
fr_fr: Spécifie l’adresse à laquelle les produits mentionnés sur le document vente seront expédiés.

# Page 1092684234 - Control 1187003046 - Property 2879900210
source: Address
fr_fr: Adresse

# Page 1092684234 - Control 1417792948 - Property 1295455071
source: Specifies additional address information.
fr_fr: Spécifie des informations d’adresse supplémentaires.

# Page 1092684234 - Control 1417792948 - Property 2879900210
source: Address 2
fr_fr: Adresse 2

# Page 1092684234 - Control 1981213637 - Property 1295455071
source: Specifies the city of the customer on the sales document.
fr_fr: Spécifie la ville du client sur le document vente.

# Page 1092684234 - Control 1981213637 - Property 2879900210
source: City
fr_fr: Ville

# Page 1092684234 - Control 993414011 - Property 1295455071
source: Specifies the code for another shipment address than the customer's own address, which is entered by default.
fr_fr: Spécifie le code d’une adresse de livraison supérieure à l’adresse du client, qui est entrée par défaut.

# Page 1092684234 - Control 3354576322 - Property 1295455071
source: Specifies the customer's country/region.
fr_fr: Spécifie le pays/la région du client.

# Page 1092684234 - Control 3354576322 - Property 2879900210
source: Country/Region
fr_fr: Pays/région

# Page 1092684234 - Control 2743501653 - Property 1295455071
source: Specifies the name that products on the sales document will be shipped to.
fr_fr: Spécifie le nom auquel les produits mentionnés sur le document vente seront expédiés.

# Page 1092684234 - Control 2743501653 - Property 2879900210
source: Name
fr_fr: Nom

# Page 1092684234 - Control 3172878019 - Property 1295455071
source: Specifies the postal code.
fr_fr: Spécifie le code postal.

# Page 1092684234 - Control 3172878019 - Property 2879900210
source: Post Code
fr_fr: Code postal
