Repository: SBHiba/DGFLA
Catalog: Translations/DGFLA_Application.g.*.xlf
Languages: fr_fr

# Page 845187622 - Control 2372416500 - Property 1295455071
source: Specifies the value of the Weekly Capacity (Qty) field
fr_fr: Spécifie la valeur du champ Capacité hebdomadaire (Qté)

# Page 845187622 - Control 3696755005 - Property 1295455071
source: Specifies the value of the Weekly Profitability Threshold (Qty) field
fr_fr: Spécifie la valeur du champ Seuil de rentabilité hebdomadaire (Qté)

# Page 845187622 - Control 3324970406 - Property 1295455071
source: Specifies the value of the yearly Base (Qty) field
fr_fr: Spécifie la valeur du champ Base annuelle (Qté)

# Page 845187622 - Control 4221501653 - Property 1295455071
source: Specifies the value of the yealy capacity (Qty) field
fr_fr: Spécifie la valeur du champ de capacité annuelle (Qté)

# Page 845187622 - Control 2818670784 - Property 2879900210
source: Procedure
fr_fr: Procédure

# Page 845187622 - Control 4228188780 - Property 1295455071
source: Specifies if the out of procedure management is enabled
fr_fr: Spécifie si la gestion hors procédure est activée

# Page 845187622 - Control 2024980292 - Property 1295455071
source: Specifies the value of the Seizure day allowed for procedure field
fr_fr: Spécifie la valeur du champ Jour de saisie autorisé pour la procédure

# Page 845187622 - Control 232309950 - Property 1295455071
source: Specifies the value of the Time Entry allowed for procedure field
fr_fr: Spécifie la valeur du champ Entrée de temps autorisée pour la procédure

# Report 2778545319 - Property 2879900210
source: Days Sales Outstanding by Customer
fr_fr: Jours de ventes en cours par client

# Report 2778545319 - NamedType 2870265723
source: Period: %1.. %2
fr_fr: Période: %1.. %2

# Report 2778545319 - ReportLabel 268573482
source: Filter:
fr_fr: Filtre:

# Report 2778545319 - ReportLabel 912261439
source: Period:
fr_fr: Période:

# Report 2778545319 - ReportLabel 2295386186
source: Days Sales Outstanding
fr_fr: Jours de ventes exceptionnels

# Report 2778545319 - Control 3592094765 - Property 2879900210
source: Ending Date
fr_fr: Date de fin

# Report 2778545319 - Control 1715015785 - Property 2879900210
source: Starting Date
fr_fr: Date de début

# Report 3867067800 - Property 2879900210
source: Weekly Associate Agenda Meeting
fr_fr: Réunion hebdomadaire à l’ordre du jour des associés

# Report 3867067800 - NamedType 693730417
source: Start and end dates are mandatory.
fr_fr: Les dates de début et de fin sont obligatoires.

# Report 3867067800 - NamedType 108398129
source: Absence not entered per day, please start processing to split the absence into a daily entries
fr_fr: Absence non saisie par jour, veuillez commencer le traitement pour diviser l’absence en une entrée quotidienne

# Report 3867067800 - NamedType 3945312753
source: Absence entries are not present, for the Absence Base unit of Measeure is not of type Working Day .
fr_fr: Les entrées d’absence ne sont pas présentes, car l’unité de base d’absence de Measeure n’est pas de type Jour ouvrable.

# Report 3867067800 - ReportLabel 1134403067
source: Cumulative BUdget
fr_fr: BUdget cumulatif

# Report 3867067800 - ReportLabel 3640751691
source: Cumulative Gap
fr_fr: Écart cumulatif

# Report 3867067800 - ReportLabel 2098758361
source: Cumulative profit threshold
fr_fr: Seuil de profit cumulé

# Report 3867067800 - ReportLabel 1863093426
source: Cumulative Produced
fr_fr: Produit cumulatif

# Report 3867067800 - ReportLabel 460999070
source: Day
fr_fr: Jour

# Report 3867067800 - ReportLabel 369401909
source: Department
fr_fr: Département

# Report 3867067800 - ReportLabel 268573482
source: Filter:
fr_fr: Filtre:

# Report 3867067800 - ReportLabel 2341106203
source: Job Title
fr_fr: Fonction

# Report 3867067800 - ReportLabel 912261439
source: Current Week:
fr_fr: Semaine en cours :

# Report 3867067800 - ReportLabel 3109419467
source: Produced Rate
fr_fr: Taux de production

# Report 3867067800 - ReportLabel 592626440
source: Produced
fr_fr: Produit

# Report 3867067800 - ReportLabel 2295386186
source: Weekly Associate Agenda Meeting
fr_fr: Réunion hebdomadaire à l’ordre du jour des associés

# Report 3867067800 - ReportLabel 72034841
source: Timekeeper
fr_fr: Chronométreur

# Report 3867067800 - ReportLabel 1712788590
source: Week
fr_fr: Semaine

# Report 3867067800 - ReportLabel 387274247
source: Weekly Gap
fr_fr: Écart hebdomadaire

# Report 3867067800 - ReportLabel 3187883559
source: Yearly Base Qty
fr_fr: Quantité annuelle de base

# Report 3867067800 - Control 3637483026 - Property 2879900210
source: Current week
fr_fr: Semaine en cours

# Report 3867067800 - Control 1913374164 - Property 2879900210
source: Ending Week Date
fr_fr: Date de fin de semaine

# Report 3867067800 - Control 696485017 - Property 2879900210
source: Starting week Date
fr_fr: Date de la semaine de début

# Report 3867067800 - Control 1711245665 - Property 2879900210
source: Display Period
fr_fr: Période d’affichage

# Report 3867067800 - Control 1711245665 - Property 62802879
source: Day,Week,Month,Quarter,Year
fr_fr: Jour,Semaine,Mois,Trimestre,Année

# Report 3867067800 - Control 3729725451 - Property 2879900210
source: Previous week
fr_fr: Semaine précédente

# Report 3867067800 - Control 3383108970 - Property 2879900210
source: Ending Date
fr_fr: Date de fin

# Report 3867067800 - Control 634646484 - Property 2879900210
source: Starting Date
fr_fr: Date de début

# Report 951907978 - NamedType 693730417
source: Start and end dates are mandatory.
fr_fr: Les dates de début et de fin sont obligatoires.

# Report 951907978 - NamedType 108398129
source: Absence not entered per day, please start processing to split the absence into a daily entries
fr_fr: Absence non saisie par jour, veuillez commencer le traitement pour diviser l’absence en une entrée quotidienne

# Report 951907978 - NamedType 3945312753
source: Absence entries are not present, for the Absence Base unit of Measeure is not of type Working Day .
fr_fr: Les entrées d’absence ne sont pas présentes, car l’unité de base d’absence de Measeure n’est pas de type Jour ouvrable.

# Report 951907978 - ReportLabel 1134403067
source: Cumulative BUdget
fr_fr: BUdget cumulatif

# Report 951907978 - ReportLabel 3640751691
source: Cumulative Gap
fr_fr: Écart cumulatif

# Report 951907978 - ReportLabel 2098758361
source: Cumulative profit threshold
fr_fr: Seuil de profit cumulé

# Report 951907978 - ReportLabel 1863093426
source: Cumulative Produced
fr_fr: Produit cumulatif

# Report 951907978 - ReportLabel 460999070
source: Day
fr_fr: Jour

# Report 951907978 - ReportLabel 369401909
source: Department
fr_fr: Département

# Report 951907978 - ReportLabel 268573482
source: Filter:
fr_fr: Filtre:

# Report 951907978 - ReportLabel 2341106203
source: Job Title
fr_fr: Fonction

# Report 951907978 - ReportLabel 912261439
source: Current Week:
fr_fr: Semaine en cours :

# Report 951907978 - ReportLabel 3109419467
source: Produced Rate
fr_fr: Taux de production

# Report 951907978 - ReportLabel 592626440
source: Produced
fr_fr: Produit

# Report 951907978 - ReportLabel 2295386186
source: Weekly Associate Agenda Meeting
fr_fr: Réunion hebdomadaire à l’ordre du jour des associés

# Report 951907978 - ReportLabel 72034841
source: Timekeeper
fr_fr: Chronométreur

# Report 951907978 - ReportLabel 1712788590
source: Week
fr_fr: Semaine

# Report 951907978 - ReportLabel 387274247
source: Weekly Gap
fr_fr: Écart hebdomadaire

# Report 951907978 - ReportLabel 3187883559
source: Yearly Base Qty
fr_fr: Quantité annuelle de base

# Report 951907978 - Control 3637483026 - Property 2879900210
source: Current week
fr_fr: Semaine en cours

# Report 951907978 - Control 1913374164 - Property 2879900210
source: Ending Week Date
fr_fr: Date de fin de semaine

# Report 951907978 - Control 696485017 - Property 2879900210
source: Starting week Date
fr_fr: Date de la semaine de début

# Report 951907978 - Control 1711245665 - Property 2879900210
source: Display Period
fr_fr: Période d’affichage

# Report 951907978 - Control 1711245665 - Property 62802879
source: Day,Week,Month,Quarter,Year
fr_fr: Jour,Semaine,Mois,Trimestre,Année

# Report 951907978 - Control 3729725451 - Property 2879900210
source: Previous week
fr_fr: Semaine précédente

# Report 951907978 - Control 3383108970 - Property 2879900210
source: Ending Date
fr_fr: Date de fin

# Report 951907978 - Control 634646484 - Property 2879900210
source: Starting Date
fr_fr: Date de début

# Report 336492099 - Property 2879900210
source: Boni/Mali
fr_fr: Boni/Ajer

# Report 336492099 - ReportLabel 4204010505
source: N° document
fr_fr: Document N°

# Report 336492099 - ReportLabel 1758754329
source: Départment
fr_fr: Département

# Report 336492099 - ReportLabel 4101068660
source: Devise
fr_fr: Concevoir

# Report 336492099 - Control 2705073442 - Property 2879900210
source: Date début
fr_fr: Date de début

# Report 2791391435 - NamedType 538640232
source: This field cannot be empty
fr_fr: Ce champ ne peut pas être vide

# Report 2791391435 - NamedType 1698287483
source: You must define a billing period.
fr_fr: Vous devez définir une période de facturation.

# Report 2791391435 - NamedType 303728444
source: Filter: %1
fr_fr: Filtre : %1

# Report 2791391435 - NamedType 2870265723
source: Billing period: %1.. %2 - Cumulative Sarting Date: %3
fr_fr: Période de facturation: %1.. %2 - Date cumulée de sardage : %3

# Report 2791391435 - ReportLabel 4204010505
source: N° document
fr_fr: Document N°

# Report 2791391435 - ReportLabel 1758754329
source: Départment
fr_fr: Département

# Report 2791391435 - ReportLabel 4101068660
source: Devise
fr_fr: Concevoir

# Report 2791391435 - ReportLabel 329424276
source: BONI/MALI REVIEW
fr_fr: BONI/MALI EXAMEN

# Report 2791391435 - Control 3984059334 - Property 2879900210
source: Others Options
fr_fr: Autres options

# Report 2791391435 - Control 3932951387 - Property 2879900210
source: Resource Group Filter
fr_fr: Filtre gpe ressources

# Report 2791391435 - Control 2151937598 - Property 2879900210
source: Billing Period
fr_fr: Période de facturation

# Report 2791391435 - Control 1715015785 - Property 2879900210
source: Date début
fr_fr: Date de début

# Report 3657219243 - Property 2879900210
source: Details Lawyer Forecast View
fr_fr: Détails Avocat Prévision Vue

# Report 3657219243 - NamedType 2877020226
source: This Date field is mandatroy to run the report!
fr_fr: Ce champ Date est obligatoire pour exécuter le rapport!

# Report 3657219243 - ReportLabel 1212529477
source: Associate
fr_fr: Associer

# Report 3657219243 - ReportLabel 3834613406
source: Week Start Date
fr_fr: Date de début de la semaine

# Report 3657219243 - Control 4105281732 - Property 2879900210
source: Period Filter
fr_fr: Filtre période

# Report 3657219243 - Control 543275552 - Property 2879900210
source: Week start date
fr_fr: Date de début de la semaine

# Report 586087941 - Property 2879900210
source: Gross Fees Follow-Up
fr_fr: Suivi des frais bruts

# Report 586087941 - NamedType 693730417
source: Start and end dates are mandatory.
fr_fr: Les dates de début et de fin sont obligatoires.

# Report 586087941 - ReportLabel 369401909
source: Department
fr_fr: Département

# Report 586087941 - ReportLabel 268573482
source: Filter:
fr_fr: Filtre:

# Report 586087941 - ReportLabel 682749591
source: Gross Fees
fr_fr: Frais bruts

# Report 586087941 - ReportLabel 698586642
source: Matter Gross Fees Turn Over
fr_fr: Matière Frais bruts Chiffre d’affaires

# Report 586087941 - ReportLabel 2948938933
source: Partner Gross Fees Turn Over
fr_fr: Chiffre d’affaires brut des honoraires des partenaires

# Report 586087941 - ReportLabel 2278290120
source: Partner
fr_fr: Partenaire

# Report 586087941 - ReportLabel 912261439
source: Period:
fr_fr: Période:

# Report 586087941 - ReportLabel 2295386186
source: Gross Fees Follow-Up - Withheld Turn Over Overview
fr_fr: Suivi des frais bruts - Aperçu du roulement retenu

# Report 586087941 - ReportLabel 1895768393
source: Origin
fr_fr: Origine

# Report 586087941 - ReportLabel 191235298
source: Withheld Turn Over
fr_fr: Remise retenue

# Report 586087941 - ReportLabel 2654809151
source: Withheld Accruals
fr_fr: Charges à payer retenues

# Report 586087941 - ReportLabel 3578494574
source: WithHeld Gross Fees
fr_fr: Frais bruts retenus

# Report 586087941 - ReportLabel 1608314426
source: Withheld %
fr_fr: % retenu

# Report 586087941 - Control 249846859 - Property 2879900210
source: Starting Date
fr_fr: Date de début

# Report 586087941 - Control 1473517488 - Property 2879900210
source: Limit Contribution %
fr_fr: Limite de cotisation %

# Report 586087941 - Control 3383108970 - Property 2879900210
source: Ending Date
fr_fr: Date de fin

# Report 586087941 - Control 353652748 - Property 2879900210
source: Display details by matter
fr_fr: Afficher les détails par matière

# Report 586087941 - Control 2824202861 - Property 2879900210
source: Sales Accruals % withheld
fr_fr: Comptes de régularisation des ventes % retenu

# Report 3519463942 - Property 2879900210
source: Leverage effect Overview
fr_fr: Vue d’ensemble de l’effet de levier

# Report 3519463942 - NamedType 693730417
source: Start and end dates are mandatory.
fr_fr: Les dates de début et de fin sont obligatoires.

# Report 3519463942 - NamedType 2235385528
source: Null value are not allowed.
fr_fr: Les valeurs null ne sont pas autorisées.

# Report 3519463942 - ReportLabel 1134403067
source: Cumulative BUdget
fr_fr: BUdget cumulatif

# Report 3519463942 - ReportLabel 3640751691
source: Cumulative Gap
fr_fr: Écart cumulatif

# Report 3519463942 - ReportLabel 2098758361
source: Cumulative profit threshold
fr_fr: Seuil de profit cumulé

# Report 3519463942 - ReportLabel 1863093426
source: Cumulative Produced
fr_fr: Produit cumulatif

# Report 3519463942 - ReportLabel 369401909
source: Department
fr_fr: Département

# Report 3519463942 - ReportLabel 268573482
source: Filter:
fr_fr: Filtre:

# Report 3519463942 - ReportLabel 2341106203
source: Job Title
fr_fr: Fonction

# Report 3519463942 - ReportLabel 912261439
source: Period:
fr_fr: Période:

# Report 3519463942 - ReportLabel 3109419467
source: Produced Rate
fr_fr: Taux de production

# Report 3519463942 - ReportLabel 592626440
source: Produced
fr_fr: Produit

# Report 3519463942 - ReportLabel 2295386186
source: Occupancy rate of lawyers (partners and associates) by Partner
fr_fr: Taux d’occupation des avocats (associés et associés) par associé

# Report 3519463942 - ReportLabel 72034841
source: Timekeeper
fr_fr: Chronométreur

# Report 3519463942 - ReportLabel 387274247
source: Weekly Gap
fr_fr: Écart hebdomadaire

# Report 3519463942 - ReportLabel 3187883559
source: Yearly Base Qty
fr_fr: Quantité annuelle de base

# Report 3519463942 - Control 249846859 - Property 2879900210
source: Starting Date
fr_fr: Date de début

# Report 3519463942 - Control 3383108970 - Property 2879900210
source: Ending Date
fr_fr: Date de fin

# Report 3519463942 - Control 466918373 - Property 2879900210
source: Partner Group
fr_fr: Groupe de partenaires

# Report 3519463942 - Control 1034577239 - Property 2879900210
source: Trainee Group
fr_fr: Groupe de stagiaires

# Report 3519463942 - Control 988363941 - Property 2879900210
source: Base Hours (year)
fr_fr: Heures de base (année)

# Report 628943292 - Property 2879900210
source: Leverage effect Overview Copy
fr_fr: Effet de levier Vue d’ensemble Copier

# Report 628943292 - NamedType 693730417
source: Start and end dates are mandatory.
fr_fr: Les dates de début et de fin sont obligatoires.

# Report 628943292 - NamedType 2235385528
source: Null value are not allowed.
fr_fr: Les valeurs null ne sont pas autorisées.

# Report 628943292 - ReportLabel 1134403067
source: Cumulative BUdget
fr_fr: BUdget cumulatif

# Report 628943292 - ReportLabel 3640751691
source: Cumulative Gap
fr_fr: Écart cumulatif

# Report 628943292 - ReportLabel 2098758361
source: Cumulative profit threshold
fr_fr: Seuil de profit cumulé

# Report 628943292 - ReportLabel 1863093426
source: Cumulative Produced
fr_fr: Produit cumulatif

# Report 628943292 - ReportLabel 369401909
source: Department
fr_fr: Département

# Report 628943292 - ReportLabel 268573482
source: Filter:
fr_fr: Filtre:

# Report 628943292 - ReportLabel 2341106203
source: Job Title
fr_fr: Fonction

# Report 628943292 - ReportLabel 912261439
source: Period:
fr_fr: Période:

# Report 628943292 - ReportLabel 3109419467
source: Produced Rate
fr_fr: Taux de production

# Report 628943292 - ReportLabel 592626440
source: Produced
fr_fr: Produit

# Report 628943292 - ReportLabel 2295386186
source: Occupancy rate of lawyers (partners and associates) by Partner
fr_fr: Taux d’occupation des avocats (associés et associés) par associé

# Report 628943292 - ReportLabel 72034841
source: Timekeeper
fr_fr: Chronométreur

# Report 628943292 - ReportLabel 387274247
source: Weekly Gap
fr_fr: Écart hebdomadaire

# Report 628943292 - ReportLabel 3187883559
source: Yearly Base Qty
fr_fr: Quantité annuelle de base

# Report 628943292 - Control 249846859 - Property 2879900210
source: Starting Date
fr_fr: Date de début

# Report 628943292 - Control 3383108970 - Property 2879900210
source: Ending Date
fr_fr: Date de fin

# Report 628943292 - Control 466918373 - Property 2879900210
source: Partner Group
fr_fr: Groupe de partenaires

# Report 628943292 - Control 1034577239 - Property 2879900210
source: Trainee Group
fr_fr: Groupe de stagiaires

# Report 628943292 - Control 988363941 - Property 2879900210
source: Base Hours (year)
fr_fr: Heures de base (année)

# Report 3907663380 - Property 2879900210
source: Source Leverage effect Overview
fr_fr: Vue d’ensemble de l’effet de levier de la source

# Report 3907663380 - NamedType 693730417
source: Start and end dates are mandatory.
fr_fr: Les dates de début et de fin sont obligatoires.

# Report 3907663380 - NamedType 2235385528
source: Null value are not allowed.
fr_fr: Les valeurs null ne sont pas autorisées.

# Report 3907663380 - ReportLabel 1134403067
source: Cumulative BUdget
fr_fr: BUdget cumulatif

# Report 3907663380 - ReportLabel 3640751691
source: Cumulative Gap
fr_fr: Écart cumulatif

# Report 3907663380 - ReportLabel 2098758361
source: Cumulative profit threshold
fr_fr: Seuil de profit cumulé

# Report 3907663380 - ReportLabel 1863093426
source: Cumulative Produced
fr_fr: Produit cumulatif

# Report 3907663380 - ReportLabel 369401909
source: Department
fr_fr: Département

# Report 3907663380 - ReportLabel 268573482
source: Filter:
fr_fr: Filtre:

# Report 3907663380 - ReportLabel 2341106203
source: Job Title
fr_fr: Fonction

# Report 3907663380 - ReportLabel 912261439
source: Period:
fr_fr: Période:

# Report 3907663380 - ReportLabel 3109419467
source: Produced Rate
fr_fr: Taux de production

# Report 3907663380 - ReportLabel 592626440
source: Produced
fr_fr: Produit

# Report 3907663380 - ReportLabel 2295386186
source: Occupancy rate of lawyers (partners and associates) by Source
fr_fr: Taux d’occupation des avocats (associés et associés) par source

# Report 3907663380 - ReportLabel 72034841
source: Timekeeper
fr_fr: Chronométreur

# Report 3907663380 - ReportLabel 387274247
source: Weekly Gap
fr_fr: Écart hebdomadaire

# Report 3907663380 - ReportLabel 3187883559
source: Yearly Base Qty
fr_fr: Quantité annuelle de base

# Report 3907663380 - Control 249846859 - Property 2879900210
source: Starting Date
fr_fr: Date de début

# Report 3907663380 - Control 3383108970 - Property 2879900210
source: Ending Date
fr_fr: Date de fin

# Report 3907663380 - Control 466918373 - Property 2879900210
source: Partner Group
fr_fr: Groupe de partenaires

# Report 3907663380 - Control 1034577239 - Property 2879900210
source: Trainee Group
fr_fr: Groupe de stagiaires

# Report 3907663380 - Control 988363941 - Property 2879900210
source: Base Hours (year)
fr_fr: Heures de base (année)

# Report 2722910294 - Property 2879900210
source: Time converted Summary
fr_fr: Heure de conversion Résumé

# Report 2722910294 - NamedType 538640232
source: This field cannot be empty
fr_fr: Ce champ ne peut pas être vide

# Report 2722910294 - NamedType 693730417
source: Start and end dates are mandatory.
fr_fr: Les dates de début et de fin sont obligatoires.

# Report 2722910294 - ReportDataItem 3579430821 - Property 1806354803
source: Expenses converted
fr_fr: Dépenses converties

# Report 2722910294 - ReportDataItem 1016913186 - Property 1806354803
source: Trainee's fees converted
fr_fr: Frais de stagiaire convertis

# Report 2722910294 - ReportLabel 268573482
source: Filter:
fr_fr: Filtre:

# Report 2722910294 - ReportLabel 912261439
source: Period:
fr_fr: Période:

# Report 2722910294 - ReportLabel 592626440
source: Produced
fr_fr: Produit

# Report 2722910294 - ReportLabel 2295386186
source: Time converted Summary
fr_fr: Heure de conversion Résumé

# Report 2722910294 - ReportLabel 1712788590
source: Week
fr_fr: Semaine

# Report 2722910294 - Control 3383108970 - Property 2879900210
source: Ending Date
fr_fr: Date de fin

# Report 2722910294 - Control 1623706275 - Property 2879900210
source: Starting Date
fr_fr: Date de début

# Report 2722910294 - Control 1470615584 - Property 2879900210
source: Display Expenses converted
fr_fr: Afficher les dépenses converties

# Report 2722910294 - Control 1384348499 - Property 2879900210
source: Display time converted
fr_fr: Temps d’affichage converti

# Report 2722910294 - Control 1267018353 - Property 2879900210
source: Display Period
fr_fr: Période d’affichage

# Report 2722910294 - Control 1267018353 - Property 62802879
source: Day,Week,Month,Quarter,Year
fr_fr: Jour,Semaine,Mois,Trimestre,Année

# Report 2722910294 - Control 3932951387 - Property 2879900210
source: Resource Group Filter
fr_fr: Filtre gpe ressources

# Report 3412688173 - Property 2879900210
source: Time Entries Follow-Up
fr_fr: Suivi des entrées de temps

# Report 3412688173 - NamedType 693730417
source: Start and end dates are mandatory.
fr_fr: Les dates de début et de fin sont obligatoires.

# Report 3412688173 - NamedType 108398129
source: Absence not entered per day, please start processing to split the absence into a daily entries
fr_fr: Absence non saisie par jour, veuillez commencer le traitement pour diviser l’absence en une entrée quotidienne

# Report 3412688173 - NamedType 3945312753
source: Absence entries are not present, for the Absence Base unit of Measeure is not of type Working Day.
fr_fr: Les entrées d’absence ne sont pas présentes, car l’unité de base d’absence de Measeure n’est pas de type Jour ouvrable.

# Report 3412688173 - ReportLabel 1134403067
source: Cumulative BUdget
fr_fr: BUdget cumulatif

# Report 3412688173 - ReportLabel 3640751691
source: Cumulative Gap
fr_fr: Écart cumulatif

# Report 3412688173 - ReportLabel 2098758361
source: Cumulative profit threshold
fr_fr: Seuil de profit cumulé

# Report 3412688173 - ReportLabel 1863093426
source: Cumulative Produced
fr_fr: Produit cumulatif

# Report 3412688173 - ReportLabel 460999070
source: Day
fr_fr: Jour

# Report 3412688173 - ReportLabel 369401909
source: Department
fr_fr: Département

# Report 3412688173 - ReportLabel 268573482
source: Filter
fr_fr: Filtre

# Report 3412688173 - ReportLabel 2341106203
source: Job Title
fr_fr: Fonction

# Report 3412688173 - ReportLabel 2518554994
source: Month
fr_fr: Mois

# Report 3412688173 - ReportLabel 912261439
source: Period
fr_fr: Période

# Report 3412688173 - ReportLabel 3109419467
source: Produced Rate
fr_fr: Taux de production

# Report 3412688173 - ReportLabel 592626440
source: Produced
fr_fr: Produit

# Report 3412688173 - ReportLabel 666034110
source: Quarter
fr_fr: Quartier

# Report 3412688173 - ReportLabel 2295386186
source: Time entries Follow-Up by Resource
fr_fr: Entrées de temps Suivi par ressource

# Report 3412688173 - ReportLabel 72034841
source: Timekeeper
fr_fr: Chronométreur
